{"/location/statistical_region/rent50_2./measurement_unit/dated_money_value/currency": 66, "_/film/director/film": 205, "/organization/organization_member/member_of./organization/organization_membership/organization": 46, "_/award/ranked_item/appears_in_ranked_lists./award/ranking/list": 345, "_/base/schemastaging/organization_extra/phone_number./base/schemastaging/phone_sandbox/service_location": 301, "/government/political_party/politicians_in_this_party./government/political_party_tenure/politician": 330, "/government/politician/government_positions_held./government/government_position_held/jurisdiction_of_office": 472, "_/base/popstra/celebrity/canoodled./base/popstra/canoodled/participant": 247, "_/sports/professional_sports_team/draft_picks./sports/sports_league_draft_pick/school": 137, "_/people/marriage_union_type/unions_of_this_type./people/marriage/location_of_ceremony": 323, "_/film/film/prequel": 461, "/film/actor/dubbing_performances./film/dubbing_performance/language": 464, "/education/field_of_study/students_majoring./education/education/major_field_of_study": 376, "_/business/business_operation/operating_income./measurement_unit/dated_money_value/currency": 427, "_/people/person/sibling_s./people/sibling_relationship/sibling": 351, "_/film/film/cinematography": 367, "_/film/film/music": 233, "_/base/eating/practicer_of_diet/diet": 401, "_/location/statistical_region/places_exported_to./location/imports_and_exports/exported_to": 437, "/base/biblioness/bibs_location/country": 266, "/baseball/baseball_team/team_stats./baseball/baseball_team_stats/season": 196, "/award/award_category/disciplines_or_subjects": 134, "_/award/award_category/winners./award/award_honor/award_winner": 95, "/people/person/nationality": 96, "_/people/person/spouse_s./people/marriage/spouse": 385, "/base/biblioness/bibs_location/state": 254, "_/people/deceased_person/place_of_burial": 405, "_/education/university/international_tuition./measurement_unit/dated_money_value/currency": 451, "/music/genre/parent_genre": 104, "_/location/location/time_zones": 309, "/film/special_film_performance_type/film_performance_type./film/performance/film": 110, "/music/group_member/membership./music/group_membership/group": 276, "_/celebrities/celebrity/sexual_relationships./celebrities/romantic_relationship/celebrity": 329, "/film/film/film_art_direction_by": 446, "/people/cause_of_death/people": 100, "/base/aareas/schema/administrative_area/administrative_parent": 124, "_/people/ethnicity/people": 143, "_/olympics/olympic_games/medals_awarded./olympics/olympic_medal_honor/medal": 343, "_/olympics/olympic_participating_country/athletes./olympics/olympic_athlete_affiliation/olympics": 145, "/music/genre/artists": 40, "_/location/us_county/county_seat": 381, "_/award/award_nominee/award_nominations./award/award_nomination/nominated_for": 77, "/soccer/football_player/current_team./sports/sports_team_roster/team": 340, "/people/deceased_person/place_of_burial": 404, "_/film/film/production_companies": 173, "_/tv/non_character_role/tv_regular_personal_appearances./tv/tv_regular_personal_appearance/person": 423, "/music/artist/contribution./music/recording_contribution/performance_role": 354, "_/tv/tv_program/program_creator": 403, "_/film/film/film_art_direction_by": 447, "/base/localfood/seasonal_month/produce_available./base/localfood/produce_availability/seasonal_months": 462, "/education/educational_institution_campus/educational_institution": 162, "/award/award_winner/awards_won./award/award_honor/award_winner": 6, "_/film/film/distributors./film/film_film_distributor_relationship/film_distribution_medium": 181, "/medicine/disease/risk_factors": 458, "/people/ethnicity/geographic_distribution": 302, "_/base/aareas/schema/administrative_area/administrative_area_type": 391, "_/education/field_of_study/students_majoring./education/education/student": 281, "/tv/tv_program/genre": 214, "/sports/sports_position/players./sports/sports_team_roster/position": 356, "_/education/educational_degree/people_with_this_degree./education/education/institution": 179, "_/government/politician/government_positions_held./government/government_position_held/basic_title": 359, "/sports/sports_league/teams./sports/sports_league_participation/team": 264, "_/film/film/runtime./film/film_cut/film_release_region": 387, "/education/educational_degree/people_with_this_degree./education/education/student": 378, "_/award/award_winning_work/awards_won./award/award_honor/award": 61, "_/olympics/olympic_sport/athletes./olympics/olympic_athlete_affiliation/country": 59, "/people/person/place_of_birth": 48, "/base/aareas/schema/administrative_area/capital": 288, "_/people/cause_of_death/people": 101, "/education/university/domestic_tuition./measurement_unit/dated_money_value/currency": 332, "/people/profession/specialization_of": 362, "_/tv/tv_writer/tv_programs./tv/tv_program_writer_relationship/tv_program": 325, "/music/instrument/instrumentalists": 84, "_/music/group_member/membership./music/group_membership/group": 277, "/sports/sports_team/colors": 190, "_/people/person/employment_history./business/employment_tenure/company": 319, "_/education/educational_degree/people_with_this_degree./education/education/student": 379, "_/food/food/nutrients./food/nutrition_fact/nutrient": 275, "_/base/marchmadness/ncaa_basketball_tournament/seeds./base/marchmadness/ncaa_tournament_seed/team": 353, "_/sports/professional_sports_team/draft_picks./sports/sports_league_draft_pick/draft": 193, "/location/capital_of_administrative_division/capital_of./location/administrative_division_capital_relationship/administrative_division": 388, "/film/film/dubbing_performances./film/dubbing_performance/actor": 454, "_/base/schemastaging/person_extra/net_worth./measurement_unit/dated_money_value/currency": 121, "/tv/non_character_role/tv_regular_personal_appearances./tv/tv_regular_personal_appearance/person": 422, "/user/jg/default_domain/olympic_games/sports": 348, "_/tv/tv_program/country_of_origin": 371, "_/ice_hockey/hockey_team/current_roster./sports/sports_team_roster/position": 409, "_/base/popstra/location/vacationers./base/popstra/vacation_choice/vacationer": 245, "/film/film/release_date_s./film/film_regional_release_date/film_regional_debut_venue": 406, "/organization/organization_founder/organizations_founded": 452, "/education/educational_institution/students_graduates./education/education/major_field_of_study": 202, "_/sports/sports_team/colors": 191, "_/base/x2010fifaworldcupsouthafrica/world_cup_squad/current_world_cup_squad./base/x2010fifaworldcupsouthafrica/current_world_cup_squad/current_club": 243, "/business/business_operation/operating_income./measurement_unit/dated_money_value/currency": 426, "/base/americancomedy/celebrity_impressionist/celebrities_impersonated": 430, "_/film/person_or_entity_appearing_in_film/films./film/personal_film_appearance/type_of_appearance": 419, "_/award/award_category/disciplines_or_subjects": 135, "_/film/film/country": 57, "/location/country/second_level_divisions": 174, "_/education/educational_institution/colors": 123, "/influence/influence_node/peers./influence/peer_relationship/peers": 392, "_/film/film_distributor/films_distributed./film/film_film_distributor_relationship/film": 65, "/film/film/music": 232, "_/military/military_combatant/military_conflicts./military/military_combatant_group/combatants": 305, "/people/person/spouse_s./people/marriage/location_of_ceremony": 448, "_/base/popstra/celebrity/breakup./base/popstra/breakup/participant": 107, "_/music/performance_role/track_performances./music/track_contribution/role": 151, "/people/person/religion": 164, "/base/popstra/celebrity/breakup./base/popstra/breakup/participant": 106, "/location/location/partially_contains": 444, "/olympics/olympic_sport/athletes./olympics/olympic_athlete_affiliation/country": 58, "_/organization/endowed_organization/endowment./measurement_unit/dated_money_value/currency": 217, "/tv/tv_program/regular_cast./tv/regular_tv_appearance/actor": 2, "_/people/ethnicity/languages_spoken": 429, "/olympics/olympic_sport/athletes./olympics/olympic_athlete_affiliation/olympics": 208, "_/film/film/featured_film_locations": 213, "_/base/petbreeds/city_with_dogs/top_breeds./base/petbreeds/dog_city_relationship/dog_breed": 313, "/music/artist/track_contributions./music/track_contribution/role": 82, "_/tv/tv_program/genre": 215, "/military/military_conflict/combatants./military/military_combatant_group/combatants": 262, "/film/film/production_companies": 172, "/base/saturdaynightlive/snl_cast_member/seasons./base/saturdaynightlive/snl_season_tenure/cast_members": 228, "_/government/legislative_session/members./government/government_position_held/district_represented": 71, "/education/university/fraternities_and_sororities": 434, "_/location/administrative_division/first_level_division_of": 411, "/location/country/form_of_government": 0, "/government/politician/government_positions_held./government/government_position_held/basic_title": 358, "_/education/educational_institution/campuses": 293, "/education/university/local_tuition./measurement_unit/dated_money_value/currency": 256, "_/base/aareas/schema/administrative_area/capital": 289, "/film/director/film": 204, "_/location/country/capital": 109, "_/music/instrument/family": 471, "_/location/statistical_region/gdp_nominal./measurement_unit/dated_money_value/currency": 439, "/soccer/football_team/current_roster./sports/sports_team_roster/position": 8, "/people/person/places_lived./people/place_lived/location": 132, "_/people/person/place_of_birth": 49, "/location/statistical_region/gdp_real./measurement_unit/adjusted_money_value/adjustment_currency": 412, "_/location/location/adjoin_s./location/adjoining_relationship/adjoins": 117, "/soccer/football_team/current_roster./soccer/football_roster_position/position": 10, "_/business/job_title/people_with_this_title./business/employment_tenure/company": 89, "_/base/locations/continents/countries_within": 157, "/business/business_operation/industry": 92, "/film/film_set_designer/film_sets_designed": 346, "_/military/military_conflict/combatants./military/military_combatant_group/combatants": 263, "/government/politician/government_positions_held./government/government_position_held/legislative_sessions": 186, "_/people/person/profession": 35, "_/award/award_category/category_of": 365, "_/film/film/film_festivals": 383, "/film/film/prequel": 460, "/film/film/written_by": 218, "_/language/human_language/countries_spoken_in": 141, "_/film/film_set_designer/film_sets_designed": 347, "/location/location/time_zones": 308, "/people/ethnicity/people": 142, "_/organization/organization/headquarters./location/mailing_address/country": 33, "/celebrities/celebrity/celebrity_friends./celebrities/friendship/friend": 238, "/olympics/olympic_participating_country/medals_won./olympics/olympic_medal_honor/medal": 146, "/people/person/sibling_s./people/sibling_relationship/sibling": 350, "_/base/saturdaynightlive/snl_cast_member/seasons./base/saturdaynightlive/snl_season_tenure/cast_members": 229, "_/sports/sports_position/players./sports/sports_team_roster/team": 261, "_/award/award_winning_work/awards_won./award/award_honor/honored_for": 283, "/tv/tv_writer/tv_programs./tv/tv_program_writer_relationship/tv_program": 324, "_/sports/sports_team/roster./american_football/football_roster_position/position": 235, "_/film/film/produced_by": 169, "/tv/tv_producer/programs_produced./tv/tv_producer_term/program": 290, "/music/performance_role/regular_performances./music/group_membership/group": 184, "/music/performance_role/track_performances./music/track_contribution/role": 150, "/base/schemastaging/organization_extra/phone_number./base/schemastaging/phone_sandbox/service_language": 396, "/award/award_winning_work/awards_won./award/award_honor/honored_for": 282, "_/tv/tv_program/languages": 103, "_/film/film/executive_produced_by": 273, "/music/group_member/membership./music/group_membership/role": 268, "_/base/aareas/schema/administrative_area/administrative_parent": 125, "_/government/legislative_session/members./government/government_position_held/legislative_sessions": 129, "_/base/schemastaging/organization_extra/phone_number./base/schemastaging/phone_sandbox/service_language": 397, "/location/hud_foreclosure_area/estimated_number_of_mortgages./measurement_unit/dated_integer/source": 240, "/people/person/spouse_s./people/marriage/spouse": 384, "/film/film/distributors./film/film_film_distributor_relationship/region": 294, "_/education/university/domestic_tuition./measurement_unit/dated_money_value/currency": 333, "/base/locations/continents/countries_within": 156, "/award/award_winning_work/awards_won./award/award_honor/award": 60, "_/location/country/form_of_government": 1, "/organization/organization/headquarters./location/mailing_address/country": 32, "/tv/tv_program/program_creator": 402, "/award/award_category/winners./award/award_honor/ceremony": 20, "_/tv/tv_producer/programs_produced./tv/tv_producer_term/program": 291, "_/music/genre/artists": 41, "/music/performance_role/regular_performances./music/group_membership/role": 18, "/location/statistical_region/religions./location/religion_percentage/religion": 36, "_/base/schemastaging/organization_extra/phone_number./base/schemastaging/phone_sandbox/contact_category": 227, "_/music/artist/contribution./music/recording_contribution/performance_role": 355, "_/sports/sports_team/sport": 161, "_/film/film/estimated_budget./measurement_unit/dated_money_value/currency": 69, "_/medicine/disease/risk_factors": 459, "_/celebrities/celebrity/celebrity_friends./celebrities/friendship/friend": 239, "/military/military_combatant/military_conflicts./military/military_combatant_group/combatants": 304, "_/award/award_ceremony/awards_presented./award/award_honor/honored_for": 207, "/people/ethnicity/languages_spoken": 428, "_/business/business_operation/assets./measurement_unit/dated_money_value/currency": 417, "_/base/localfood/seasonal_month/produce_available./base/localfood/produce_availability/seasonal_months": 463, "/people/person/profession": 34, "/user/alexander/philosophy/philosopher/interests": 198, "_/medicine/disease/notable_people_with_this_condition": 299, "_/government/governmental_body/members./government/government_position_held/legislative_sessions": 395, "_/education/university/local_tuition./measurement_unit/dated_money_value/currency": 257, "/people/deceased_person/place_of_death": 78, "/music/artist/origin": 320, "/base/popstra/celebrity/canoodled./base/popstra/canoodled/participant": 246, "_/film/film/story_by": 311, "/government/governmental_body/members./government/government_position_held/legislative_sessions": 394, "/location/us_county/county_seat": 380, "/film/film_distributor/films_distributed./film/film_film_distributor_relationship/film": 64, "/user/tsegaran/random/taxonomy_subject/entry./user/tsegaran/random/taxonomy_entry/taxonomy": 236, "_/tv/tv_program/tv_producer./tv/tv_producer_term/producer_type": 183, "/location/statistical_region/gdp_nominal_per_capita./measurement_unit/dated_money_value/currency": 278, "/organization/organization/place_founded": 398, "_/soccer/football_team/current_roster./soccer/football_roster_position/position": 11, "_/organization/organization/place_founded": 399, "/base/eating/practicer_of_diet/diet": 400, "/people/person/employment_history./business/employment_tenure/company": 318, "/film/film/edited_by": 372, "/education/educational_institution/school_type": 248, "/government/legislative_session/members./government/government_position_held/legislative_sessions": 128, "/location/hud_county_place/place": 112, "_/olympics/olympic_participating_country/medals_won./olympics/olympic_medal_honor/olympics": 139, "/user/ktrueman/default_domain/international_organization/member_states": 336, "/sports/sport/pro_athletes./sports/pro_sports_played/athlete": 250, "/travel/travel_destination/how_to_get_here./travel/transportation/mode_of_transportation": 440, "/organization/endowed_organization/endowment./measurement_unit/dated_money_value/currency": 216, "_/user/tsegaran/random/taxonomy_subject/entry./user/tsegaran/random/taxonomy_entry/taxonomy": 237, "_/tv/tv_network/programs./tv/tv_network_duration/program": 317, "_/award/award_winning_work/awards_won./award/award_honor/award_winner": 25, "_/organization/organization_member/member_of./organization/organization_membership/organization": 47, "_/location/hud_county_place/county": 223, "/media_common/netflix_genre/titles": 4, "_/media_common/netflix_genre/titles": 5, "/sports/sports_team/roster./american_football/football_historical_roster_position/position_s": 72, "/education/educational_degree/people_with_this_degree./education/education/major_field_of_study": 224, "_/location/administrative_division/country": 271, "/business/business_operation/assets./measurement_unit/dated_money_value/currency": 416, "/sports/sports_position/players./sports/sports_team_roster/team": 260, "/business/business_operation/revenue./measurement_unit/dated_money_value/currency": 258, "_/sports/sports_team/roster./baseball/baseball_roster_position/position": 99, "_/dataworld/gardening_hint/split_to": 457, "_/people/deceased_person/place_of_death": 79, "_/sports/sport/pro_athletes./sports/pro_sports_played/athlete": 251, "_/music/performance_role/regular_performances./music/group_membership/role": 19, "/people/person/spouse_s./people/marriage/type_of_union": 170, "/film/film/film_production_design_by": 368, "/location/statistical_region/places_exported_to./location/imports_and_exports/exported_to": 436, "_/music/performance_role/regular_performances./music/group_membership/group": 185, "/base/schemastaging/organization_extra/phone_number./base/schemastaging/phone_sandbox/contact_category": 226, "/education/educational_institution/colors": 122, "_/people/person/spouse_s./people/marriage/location_of_ceremony": 449, "_/government/politician/government_positions_held./government/government_position_held/jurisdiction_of_office": 473, "_/film/film/distributors./film/film_film_distributor_relationship/region": 295, "/business/job_title/people_with_this_title./business/employment_tenure/company": 88, "_/education/field_of_study/students_majoring./education/education/major_field_of_study": 377, "_/film/special_film_performance_type/film_performance_type./film/performance/film": 111, "/common/topic/webpage./common/webpage/category": 50, "/sports/sports_team_location/teams": 188, "/people/person/languages": 200, "_/location/statistical_region/gni_per_capita_in_ppp_dollars./measurement_unit/dated_money_value/currency": 469, "_/award/award_nominee/award_nominations./award/award_nomination/award": 39, "_/film/actor/dubbing_performances./film/dubbing_performance/language": 465, "_/music/performance_role/guest_performances./music/recording_contribution/performance_role": 115, "/time/event/instance_of_recurring_event": 420, "_/music/artist/origin": 321, "_/people/person/religion": 165, "/film/film/country": 56, "/american_football/football_team/current_roster./sports/sports_team_roster/position": 338, "_/base/biblioness/bibs_location/state": 255, "/tv/tv_program/languages": 102, "/dataworld/gardening_hint/split_to": 456, "_/sports/sports_team/roster./american_football/football_historical_roster_position/position_s": 73, "_/olympics/olympic_games/sports": 131, "_/film/film/genre": 63, "/tv/tv_network/programs./tv/tv_network_duration/program": 316, "/olympics/olympic_games/participating_countries": 314, "/base/popstra/location/vacationers./base/popstra/vacation_choice/vacationer": 244, "/medicine/disease/notable_people_with_this_condition": 298, "_/award/award_winner/awards_won./award/award_honor/award_winner": 7, "/sports/pro_athlete/teams./sports/sports_team_roster/team": 80, "_/education/educational_institution/school_type": 249, "/sports/sports_team/roster./basketball/basketball_roster_position/position": 284, "/tv/tv_program/country_of_origin": 370, "/education/field_of_study/students_majoring./education/education/student": 280, "_/tv/tv_producer/programs_produced./tv/tv_producer_term/producer_type": 221, "/film/actor/film./film/performance/special_performance_type": 424, "/music/record_label/artist": 152, "_/business/business_operation/revenue./measurement_unit/dated_money_value/currency": 259, "_/olympics/olympic_games/participating_countries": 315, "/base/petbreeds/city_with_dogs/top_breeds./base/petbreeds/dog_city_relationship/dog_breed": 312, "_/base/americancomedy/celebrity_impressionist/celebrities_impersonated": 431, "_/location/statistical_region/rent50_2./measurement_unit/dated_money_value/currency": 67, "/film/film/film_festivals": 382, "/sports/sports_position/players./american_football/football_historical_roster_position/position_s": 360, "/organization/organization/headquarters./location/mailing_address/state_province_region": 286, "_/baseball/baseball_team/team_stats./baseball/baseball_team_stats/season": 197, "_/american_football/football_team/current_roster./sports/sports_team_roster/position": 339, "/organization/organization/child./organization/organization_relationship/child": 414, "_/base/popstra/celebrity/friendship./base/popstra/friendship/participant": 91, "/film/film/genre": 62, "/olympics/olympic_participating_country/athletes./olympics/olympic_athlete_affiliation/olympics": 144, "_/people/profession/specialization_of": 363, "/award/award_category/winners./award/award_honor/award_winner": 94, "_/music/instrument/instrumentalists": 85, "_/government/politician/government_positions_held./government/government_position_held/legislative_sessions": 187, "/olympics/olympic_games/sports": 130, "_/film/film/language": 29, "/base/culturalevent/event/entity_involved": 176, "/music/performance_role/guest_performances./music/recording_contribution/performance_role": 114, "/tv/tv_program/tv_producer./tv/tv_producer_term/producer_type": 182, "_/sports/sports_team_location/teams": 189, "/film/film/costume_design_by": 210, "_/user/alexander/philosophy/philosopher/interests": 199, "_/soccer/football_team/current_roster./sports/sports_team_roster/position": 9, "_/film/film_subject/films": 119, "_/location/hud_county_place/place": 113, "_/people/person/nationality": 97, "_/sports/sports_league/teams./sports/sports_league_participation/team": 265, "_/film/film/release_date_s./film/film_regional_release_date/film_release_distribution_medium": 23, "_/travel/travel_destination/climate./travel/travel_destination_monthly_climate/month": 297, "_/location/capital_of_administrative_division/capital_of./location/administrative_division_capital_relationship/administrative_division": 389, "/government/government_office_category/officeholders./government/government_position_held/jurisdiction_of_office": 74, "/film/film/estimated_budget./measurement_unit/dated_money_value/currency": 68, "/location/country/capital": 108, "_/user/jg/default_domain/olympic_games/sports": 349, "/location/location/adjoin_s./location/adjoining_relationship/adjoins": 116, "_/base/biblioness/bibs_location/country": 267, "_/base/culturalevent/event/entity_involved": 177, "_/education/university/fraternities_and_sororities": 435, "/film/film/produced_by": 168, "/award/award_nominee/award_nominations./award/award_nomination/nominated_for": 76, "/sports/professional_sports_team/draft_picks./sports/sports_league_draft_pick/school": 136, "_/olympics/olympic_sport/athletes./olympics/olympic_athlete_affiliation/olympics": 209, "/people/marriage_union_type/unions_of_this_type./people/marriage/location_of_ceremony": 322, "/film/film/language": 28, "/medicine/symptom/symptom_of": 432, "/base/schemastaging/person_extra/net_worth./measurement_unit/dated_money_value/currency": 120, "/base/marchmadness/ncaa_basketball_tournament/seeds./base/marchmadness/ncaa_tournament_seed/team": 352, "/tv/tv_personality/tv_regular_appearances./tv/tv_regular_personal_appearance/program": 374, "_/base/popstra/celebrity/dated./base/popstra/dated/participant": 155, "_/government/government_office_category/officeholders./government/government_position_held/jurisdiction_of_office": 75, "/location/statistical_region/gdp_nominal./measurement_unit/dated_money_value/currency": 438, "_/music/record_label/artist": 153, "/award/award_ceremony/awards_presented./award/award_honor/honored_for": 206, "/award/award_nominated_work/award_nominations./award/award_nomination/nominated_for": 194, "/film/film/runtime./film/film_cut/film_release_region": 386, "/base/popstra/celebrity/dated./base/popstra/dated/participant": 154, "/location/administrative_division/first_level_division_of": 410, "_/common/topic/webpage./common/webpage/category": 51, "/base/x2010fifaworldcupsouthafrica/world_cup_squad/current_world_cup_squad./base/x2010fifaworldcupsouthafrica/current_world_cup_squad/current_club": 242, "_/location/hud_foreclosure_area/estimated_number_of_mortgages./measurement_unit/dated_integer/source": 241, "/film/film/film_format": 230, "/film/film/featured_film_locations": 212, "/travel/travel_destination/climate./travel/travel_destination_monthly_climate/month": 296, "/tv/tv_producer/programs_produced./tv/tv_producer_term/producer_type": 220, "_/soccer/football_player/current_team./sports/sports_team_roster/team": 341, "/influence/influence_node/influenced_by": 42, "_/award/award_ceremony/awards_presented./award/award_honor/award_winner": 55, "/location/hud_county_place/county": 222, "/sports/sports_team/roster./american_football/football_roster_position/position": 234, "_/film/film/written_by": 219, "_/film/film/release_date_s./film/film_regional_release_date/film_release_region": 27, "/broadcast/content/artist": 466, "_/organization/role/leaders./organization/leadership/organization": 127, "_/olympics/olympic_participating_country/medals_won./olympics/olympic_medal_honor/medal": 147, "/organization/organization/headquarters./location/mailing_address/citytown": 166, "_/film/film/costume_design_by": 211, "/music/instrument/family": 470, "/education/educational_institution/students_graduates./education/education/student": 44, "_/award/award_category/nominees./award/award_nomination/nominated_for": 15, "_/location/statistical_region/religions./location/religion_percentage/religion": 37, "_/film/film/dubbing_performances./film/dubbing_performance/actor": 455, "_/people/person/gender": 87, "_/location/country/official_language": 443, "_/location/location/contains": 31, "/olympics/olympic_participating_country/medals_won./olympics/olympic_medal_honor/olympics": 138, "_/film/film/other_crew./film/film_crew_gig/crewmember": 149, "_/film/film/release_date_s./film/film_regional_release_date/film_regional_debut_venue": 407, "/film/film/other_crew./film/film_crew_gig/film_crew_role": 52, "_/education/educational_institution_campus/educational_institution": 163, "_/music/group_member/membership./music/group_membership/role": 269, "_/award/award_category/winners./award/award_honor/ceremony": 21, "_/influence/influence_node/influenced_by": 43, "/sports/professional_sports_team/draft_picks./sports/sports_league_draft_pick/draft": 192, "_/medicine/symptom/symptom_of": 433, "/olympics/olympic_games/medals_awarded./olympics/olympic_medal_honor/medal": 342, "/award/award_category/nominees./award/award_nomination/nominated_for": 14, "_/education/educational_institution/students_graduates./education/education/major_field_of_study": 203, "_/organization/organization/headquarters./location/mailing_address/citytown": 167, "_/award/award_nominated_work/award_nominations./award/award_nomination/nominated_for": 195, "_/location/country/second_level_divisions": 175, "_/education/educational_degree/people_with_this_degree./education/education/major_field_of_study": 225, "/award/award_nominee/award_nominations./award/award_nomination/award_nominee": 16, "_/sports/sports_position/players./american_football/football_historical_roster_position/position_s": 361, "/location/administrative_division/country": 270, "_/film/film/personal_appearances./film/personal_film_appearance/person": 307, "/film/film/cinematography": 366, "_/sports/sports_league_draft/picks./sports/sports_league_draft_pick/school": 159, "_/award/award_nominee/award_nominations./award/award_nomination/award_nominee": 17, "/film/film/distributors./film/film_film_distributor_relationship/film_distribution_medium": 180, "/people/person/gender": 86, "/award/hall_of_fame/inductees./award/hall_of_fame_induction/inductee": 252, "/award/award_nominee/award_nominations./award/award_nomination/award": 38, "_/user/ktrueman/default_domain/international_organization/member_states": 337, "_/location/statistical_region/gdp_nominal_per_capita./measurement_unit/dated_money_value/currency": 279, "/base/aareas/schema/administrative_area/administrative_area_type": 390, "_/influence/influence_node/peers./influence/peer_relationship/peers": 393, "/sports/sports_league_draft/picks./sports/sports_league_draft_pick/school": 158, "_/organization/organization/headquarters./location/mailing_address/state_province_region": 287, "/location/location/contains": 30, "/film/film/other_crew./film/film_crew_gig/crewmember": 148, "_/film/film/other_crew./film/film_crew_gig/film_crew_role": 53, "_/tv/tv_personality/tv_regular_appearances./tv/tv_regular_personal_appearance/program": 375, "/education/university/international_tuition./measurement_unit/dated_money_value/currency": 450, "/language/human_language/countries_spoken_in": 140, "/education/educational_institution/campuses": 292, "_/travel/travel_destination/how_to_get_here./travel/transportation/mode_of_transportation": 441, "_/time/event/locations": 327, "/sports/sports_team/sport": 160, "/award/award_winning_work/awards_won./award/award_honor/award_winner": 24, "_/film/actor/film./film/performance/special_performance_type": 425, "/education/educational_degree/people_with_this_degree./education/education/institution": 178, "/film/person_or_entity_appearing_in_film/films./film/personal_film_appearance/type_of_appearance": 418, "_/people/person/places_lived./people/place_lived/location": 133, "_/people/person/languages": 201, "_/sports/pro_athlete/teams./sports/sports_team_roster/team": 81, "_/sports/sports_team/roster./basketball/basketball_roster_position/position": 285, "_/government/political_party/politicians_in_this_party./government/political_party_tenure/politician": 331, "_/sports/sports_position/players./sports/sports_team_roster/position": 357, "_/film/film/film_format": 231, "/film/actor/film./film/performance/film": 12, "/food/food/nutrients./food/nutrition_fact/nutrient": 274, "_/time/event/instance_of_recurring_event": 421, "/ice_hockey/hockey_team/current_roster./sports/sports_team_roster/position": 408, "/film/film/personal_appearances./film/personal_film_appearance/person": 306, "/film/film/release_date_s./film/film_regional_release_date/film_release_region": 26, "_/broadcast/content/artist": 467, "_/organization/non_profit_organization/registered_with./organization/non_profit_registration/registering_agency": 335, "_/business/business_operation/industry": 93, "/time/event/locations": 326, "_/award/hall_of_fame/inductees./award/hall_of_fame_induction/inductee": 253, "/organization/role/leaders./organization/leadership/organization": 126, "/film/film/story_by": 310, "/award/award_ceremony/awards_presented./award/award_honor/award_winner": 54, "/award/ranked_item/appears_in_ranked_lists./award/ranking/list": 344, "_/film/film/edited_by": 373, "_/music/artist/track_contributions./music/track_contribution/role": 83, "_/people/ethnicity/geographic_distribution": 303, "/government/legislative_session/members./government/government_position_held/district_represented": 70, "/film/film_subject/films": 118, "/base/popstra/celebrity/friendship./base/popstra/friendship/participant": 90, "_/film/film/film_production_design_by": 369, "/base/schemastaging/organization_extra/phone_number./base/schemastaging/phone_sandbox/service_location": 300, "_/film/actor/film./film/performance/film": 13, "/celebrities/celebrity/sexual_relationships./celebrities/romantic_relationship/celebrity": 328, "/location/statistical_region/gni_per_capita_in_ppp_dollars./measurement_unit/dated_money_value/currency": 468, "_/education/educational_institution/students_graduates./education/education/student": 45, "_/people/person/spouse_s./people/marriage/type_of_union": 171, "_/music/genre/parent_genre": 105, "_/organization/organization_founder/organizations_founded": 453, "/organization/non_profit_organization/registered_with./organization/non_profit_registration/registering_agency": 334, "/award/award_category/category_of": 364, "/film/film/executive_produced_by": 272, "_/location/statistical_region/gdp_real./measurement_unit/adjusted_money_value/adjustment_currency": 413, "/location/country/official_language": 442, "/sports/sports_team/roster./baseball/baseball_roster_position/position": 98, "_/organization/organization/child./organization/organization_relationship/child": 415, "/film/film/release_date_s./film/film_regional_release_date/film_release_distribution_medium": 22, "_/location/location/partially_contains": 445, "_/tv/tv_program/regular_cast./tv/regular_tv_appearance/actor": 3}