{"05451384": 37522, "04958634": 9014, "02125409": 17019, "09887034": 482, "12149144": 31598, "09424118": 29914, "02757462": 11396, "08181930": 35162, "02453611": 14639, "14108324": 8460, "04455250": 38167, "09221571": 38896, "00366858": 27410, "01353226": 21853, "06732925": 8029, "00661213": 1048, "01446901": 1676, "03606572": 37361, "02935387": 31135, "11751765": 34268, "13649054": 39047, "02703438": 29288, "13631194": 20511, "11538935": 1631, "02935658": 19111, "02703432": 32293, "03257343": 38654, "05387167": 17299, "07167578": 39080, "00317594": 16258, "12065777": 30913, "10504206": 2851, "01181166": 38235, "00961736": 16350, "01930482": 1536, "01930485": 17601, "04963588": 25374, "00084107": 16865, "01989562": 32123, "14313440": 2745, "01006421": 10210, "00969506": 13494, "10299700": 15500, "00062397": 15468, "02469443": 14933, "00115803": 20476, "02246166": 22956, "06034611": 28100, "00050652": 3859, "04010205": 5084, "01741744": 14037, "05802730": 10685, "09821253": 6089, "08787049": 36127, "13896369": 4438, "01095753": 27334, "12293723": 26952, "01215137": 28319, "10702615": 20329, "05841151": 6557, "13052931": 30149, "07230227": 37526, "12447891": 28202, "01589056": 37126, "12450840": 34852, "08118039": 36567, "13191318": 28586, "02225577": 23038, "07228211": 34007, "13035707": 15692, "11030025": 35245, "09137682": 33155, "01649999": 10823, "00757080": 26360, "04922787": 1195, "09255343": 7712, "10731848": 27889, "05985381": 4824, "01500372": 33044, "02848216": 13832, "02884456": 23132, "01016626": 10742, "12727301": 8357, "07448232": 40243, "00058401": 18157, "01612122": 23470, "13151820": 34057, "02895606": 16198, "13860793": 3666, "02796412": 17000, "00009373": 37593, "01473990": 30622, "15271732": 29863, "13658828": 34971, "01756291": 37570, "09780676": 38932, "12121405": 20956, "02468793": 15439, "02414578": 36655, "03844550": 16220, "01792955": 36823, "02390101": 36840, "09784564": 24343, "00452512": 134, "02601921": 37918, "07495551": 9725, "05023233": 11469, "10705345": 34693, "02637202": 13122, "02040049": 16487, "08479615": 6302, "14197468": 35968, "02344568": 5596, "00849768": 25085, "14476852": 34385, "00468791": 14763, "01374767": 3828, "01722077": 17483, "03837157": 10334, "06591442": 32268, "14739360": 20319, "09322087": 17310, "01476483": 1721, "06376572": 33382, "10087080": 19991, "06729864": 14148, "03002555": 17827, "04882968": 34886, "15236338": 3482, "09790278": 28681, "02859184": 39516, "00024649": 17226, "13665965": 35496, "03966751": 20926, "00669366": 23447, "07491708": 25874, "01134037": 15425, "13456715": 11682, "04209239": 14879, "13112664": 51, "02318915": 31847, "09013353": 15979, "01578993": 27349, "02582042": 255, "01476154": 1266, "01237415": 11327, "00889472": 29303, "05953614": 37175, "11726925": 3961, "07900406": 6240, "09708405": 16501, "00888786": 5244, "05194578": 9123, "02003601": 3012, "04434932": 1430, "15299367": 9212, "00954311": 7350, "08024408": 18371, "01457576": 38414, "07467846": 16011, "01732921": 9893, "03207305": 14438, "03132261": 7191, "02359775": 1797, "00958880": 2533, "00335384": 11778, "10462860": 950, "11453016": 36849, "01518718": 26553, "07208338": 26928, "01935846": 36571, "01323338": 8558, "03594734": 31093, "01330822": 3227, "08852389": 3735, "02269196": 12415, "10707233": 2601, "12094121": 1898, "14544672": 4103, "03839795": 11714, "13632164": 24801, "06248214": 9287, "13538182": 21478, "04322026": 2190, "05398609": 13067, "09064264": 6764, "02044866": 39960, "14521648": 18375, "10438172": 6127, "11288216": 27050, "02643872": 24389, "02581803": 24445, "00021265": 16430, "01886488": 33725, "03282060": 20602, "01105737": 20560, "07020239": 35930, "01461646": 12160, "01158543": 37641, "02962200": 29926, "02532079": 32924, "07542675": 6464, "00513597": 11094, "07893891": 28714, "12386945": 28805, "07791663": 39539, "00464651": 13444, "01730384": 20914, "00940214": 26578, "13975037": 37849, "09190918": 5259, "00208497": 764, "13984082": 25769, "05474976": 29418, "05124928": 1428, "00466651": 25360, "00025203": 7779, "01610226": 32108, "06088995": 15858, "01455141": 37661, "08860001": 37005, "13327676": 19927, "02258291": 13854, "02034129": 39069, "07519253": 14013, "07236077": 31528, "10639925": 22503, "05868954": 17358, "08772667": 39715, "11659909": 30673, "05542193": 33672, "09066534": 22174, "01338908": 33929, "05861855": 11684, "00818170": 39326, "11800565": 29173, "05368100": 31984, "02084732": 22898, "14419510": 13611, "01943406": 4165, "01874784": 23888, "04897762": 2842, "03538634": 12402, "02912065": 31865, "01859325": 12955, "00162688": 4801, "01385170": 8063, "07187996": 15873, "01913237": 27111, "08223802": 2802, "06436939": 29271, "06226934": 16319, "08720481": 8310, "01254685": 3847, "15228378": 9474, "06256697": 5559, "05615373": 40517, "00912001": 21678, "09899782": 1034, "07030718": 27150, "00498530": 19936, "07668702": 17449, "07093489": 17233, "02529111": 7173, "05951566": 35256, "12370011": 11678, "06021247": 8240, "02558980": 32306, "00172732": 26372, "14066492": 12774, "05505131": 4098, "02019431": 17123, "06149484": 226, "09961739": 25628, "14283632": 10701, "00965606": 34005, "05703429": 3916, "10401639": 11499, "12249993": 28467, "12882779": 20880, "02050004": 22058, "02507968": 5956, "01229071": 875, "12309403": 26079, "00156601": 2390, "04105893": 428, "02025530": 4979, "04176068": 20688, "00711550": 1042, "12766869": 28571, "01171183": 708, "09168020": 37353, "00575970": 22813, "12301180": 10459, "02112029": 11372, "00611802": 18237, "06825996": 36806, "03032576": 36547, "03577090": 19860, "07226330": 26042, "01628197": 22777, "01302449": 10242, "12615710": 23325, "05277532": 5155, "02570062": 18016, "10380672": 9246, "09091398": 30705, "12507379": 11054, "04984514": 28065, "05332225": 22528, "06338908": 11260, "12225769": 40368, "08303692": 28020, "10645392": 35210, "03611590": 25642, "03485655": 8216, "02328942": 22553, "00560391": 14596, "00840751": 37735, "09610255": 28856, "03048412": 20550, "05714894": 3283, "00200863": 16860, "08984788": 19775, "00740053": 18391, "07149836": 2888, "11206544": 22101, "15267945": 12050, "02124748": 8574, "15185290": 7404, "00096520": 8700, "11764231": 37023, "03108623": 5302, "03265874": 1142, "11735570": 37232, "08423634": 40218, "02822865": 5373, "02203739": 31539, "03167978": 23826, "03116767": 27919, "04214871": 16057, "14693733": 36511, "00441212": 6779, "11448343": 32219, "10452752": 4597, "07750586": 37330, "02570684": 10919, "05232691": 28500, "01063188": 9825, "12888733": 12332, "12900462": 10517, "14230800": 18440, "02208265": 19627, "14040071": 33964, "07757602": 21833, "03739327": 672, "05341920": 3895, "00104249": 29574, "07185668": 27564, "00058337": 31459, "07886176": 32382, "04179385": 1294, "02970408": 5936, "08015321": 27383, "00660571": 1802, "00912822": 35740, "01268112": 4112, "07299569": 27347, "00093979": 31153, "08594714": 11631, "04628080": 33857, "07051185": 17972, "10388924": 13008, "00649481": 8193, "01994492": 27254, "00649482": 25473, "01294026": 30890, "00411792": 35134, "01967205": 23016, "00464513": 18377, "02147452": 10828, "00514658": 29922, "00663894": 30097, "13289845": 38379, "01028079": 14727, "04977247": 32009, "13285176": 14773, "06699225": 40145, "00565279": 14233, "02219901": 9946, "02751623": 30277, "00964569": 14244, "00181781": 6697, "14992613": 28213, "02673637": 2195, "11999958": 39279, "12295560": 29934, "00192051": 24710, "10191192": 13410, "01287242": 12359, "09145083": 21539, "00094312": 36028, "02234781": 16924, "00903711": 27045, "02858304": 9185, "12130759": 35136, "01827658": 16231, "01354006": 11522, "01851375": 14567, "08679972": 19216, "02429810": 26452, "06325826": 35123, "08841209": 14485, "09038439": 21538, "06682494": 6695, "06545137": 30710, "00013160": 9283, "00351638": 1475, "06663617": 1525, "15234764": 11836, "08426461": 18897, "00848282": 34128, "13029946": 5029, "12744656": 3097, "06837787": 35967, "02324850": 35483, "11020721": 11449, "04511002": 4892, "05508943": 25054, "02435689": 27117, "01211098": 26298, "04504770": 34785, "13239471": 895, "05646218": 17244, "14048309": 10963, "08543496": 22696, "03129123": 2807, "00247390": 25231, "00737656": 32790, "01820664": 26997, "12720532": 8086, "02394822": 19623, "02281093": 6162, "01754876": 8426, "09537144": 35454, "03945615": 20416, "01990800": 6198, "01817500": 11669, "00207434": 16333, "01146793": 18069, "02248465": 210, "09025189": 25871, "00011982": 7991, "00959645": 40400, "06608617": 35557, "00613973": 240, "13580058": 33793, "07006119": 6339, "06674542": 9713, "01404813": 16183, "11669921": 249, "06372095": 13187, "01315333": 21981, "00136800": 12817, "02392878": 852, "05755156": 13885, "12719277": 20690, "06428646": 32303, "02937108": 22543, "01691085": 27540, "00063557": 3258, "01292534": 13991, "13454479": 4413, "08161477": 37846, "12821048": 36269, "05103283": 18085, "02129165": 26266, "11011398": 12964, "05277941": 30668, "03222722": 28764, "02152991": 18834, "12608447": 39379, "13151568": 10974, "10323182": 8531, "03464266": 36098, "02076999": 4524, "10765305": 25351, "09866922": 14673, "15222012": 29834, "07902336": 38679, "01884974": 1013, "10760763": 30292, "11895980": 15700, "02659667": 28196, "07767847": 32228, "13218900": 24391, "13152203": 14846, "02651412": 20355, "08046759": 26819, "00485435": 29487, "13962360": 1418, "01996402": 24500, "13994806": 276, "05561834": 30457, "00747029": 282, "01449252": 28279, "13531435": 5246, "06588785": 22901, "10434725": 584, "06634376": 3200, "06664051": 39589, "00975781": 33859, "04517408": 36191, "01696648": 6989, "01242208": 17351, "01962662": 22652, "00216991": 23296, "06031248": 5343, "04834073": 32908, "03897943": 40446, "07108453": 32565, "01251928": 34985, "00811355": 21946, "13660337": 3626, "02493390": 24463, "10741821": 2716, "01804595": 39484, "08809596": 33453, "00442267": 9466, "10626194": 17464, "00473322": 1665, "09016232": 35480, "03412220": 33507, "03626115": 36015, "09886220": 32970, "09749614": 23331, "01201773": 22159, "00371264": 18132, "08573674": 32930, "00058265": 25657, "04374735": 20088, "08709704": 11834, "12923839": 8843, "12077062": 26687, "09939827": 17459, "02953598": 38967, "02771320": 2111, "02065599": 10439, "10995292": 19007, "12373100": 21845, "01545883": 21236, "01401686": 30659, "01545889": 30322, "09623038": 777, "03186399": 14336, "01643297": 4728, "01786906": 12997, "11416087": 40379, "09861718": 21311, "01610426": 31637, "15269513": 8481, "07596684": 35875, "01620854": 13435, "08565006": 24961, "13060912": 22080, "14785325": 37101, "02383380": 23308, "03177165": 725, "06780309": 1482, "01805247": 19581, "03318294": 10116, "10496193": 4656, "00590047": 9496, "05838176": 4124, "01127075": 22789, "01499692": 23782, "00874175": 33974, "01568493": 3185, "02643280": 40229, "09394007": 17311, "00807941": 32314, "00266253": 25564, "02458675": 20094, "00675701": 8713, "00303297": 26233, "01042531": 2460, "01280808": 21588, "02276088": 8002, "00274283": 14722, "00084738": 5112, "01623706": 31007, "12476510": 14893, "12019190": 10646, "04209811": 8452, "04962395": 15246, "03421768": 18603, "04949066": 1145, "11948264": 15552, "02301072": 11956, "09939313": 20013, "02201521": 26289, "01656078": 19193, "01451842": 3011, "01795428": 13516, "11274812": 8208, "12617739": 37663, "05673908": 37067, "01296462": 3443, "01347431": 25027, "03510987": 6645, "00305846": 28486, "00651954": 22797, "01572910": 31100, "10505942": 14537, "05979350": 31727, "03770679": 31935, "13950812": 27752, "06602935": 10962, "09996481": 39849, "03885028": 33903, "03924811": 7554, "01664172": 4724, "04922338": 1196, "00966718": 22324, "02571486": 28295, "06367107": 7993, "05052387": 34691, "01636221": 4527, "02633422": 12627, "09102517": 30863, "06387980": 13281, "01799086": 6491, "00539936": 35051, "14103288": 17911, "02506546": 4056, "02621853": 9692, "14133750": 37830, "06080522": 11567, "03813704": 171, "11953762": 28940, "12649065": 39595, "02356108": 26116, "10744544": 16987, "01771966": 21862, "00319214": 33843, "09954479": 4592, "11955398": 34925, "07495327": 2821, "02922292": 34616, "09752657": 39243, "02083497": 35264, "12202712": 36053, "09434469": 36377, "12129525": 9396, "00932636": 20896, "02542598": 36576, "08191987": 27225, "07548978": 10807, "01708778": 1966, "09673916": 36097, "02581276": 11179, "00478217": 3754, "12727518": 35047, "02196214": 3060, "12431434": 31271, "04627000": 32555, "12793284": 35993, "02587300": 23794, "13025647": 8363, "01723883": 37472, "02204722": 25644, "05789432": 17050, "01374587": 40309, "05534333": 35807, "11920867": 39009, "07345593": 15855, "01873942": 8345, "01556040": 11215, "12241699": 31981, "05474346": 4670, "00881998": 9600, "01032040": 15949, "02460009": 15315, "02835271": 38511, "12815434": 33034, "02022804": 30163, "01793818": 13500, "11127419": 22621, "15211484": 29542, "02544191": 30790, "12326842": 39603, "00606093": 11971, "10538272": 3702, "14632444": 38546, "07636384": 29865, "01804921": 37915, "12335664": 641, "07272545": 29764, "06212650": 35561, "04621314": 28521, "07753743": 15758, "05333777": 3721, "13194572": 609, "07557165": 11945, "05443651": 32276, "00083975": 3833, "00372958": 28078, "02671224": 35702, "00646738": 13224, "09952163": 25611, "02169833": 30466, "14546844": 37112, "08087981": 25470, "02369012": 36763, "02520015": 26555, "00752493": 14418, "05115568": 40477, "02188198": 40185, "04254777": 5972, "01084866": 38057, "04560292": 33337, "13792842": 23540, "11821777": 40279, "07939159": 39489, "11634736": 22612, "05047059": 1813, "01001294": 20455, "06453723": 12761, "07186661": 5240, "07414922": 209, "00461782": 29352, "01083077": 22163, "09367991": 2186, "00248063": 29478, "10711483": 21619, "08547300": 24420, "00893878": 17304, "04057047": 40183, "01683428": 3399, "07436100": 16298, "00505853": 24127, "06399631": 24956, "03268142": 6355, "01683422": 10670, "11225661": 19561, "03768346": 31816, "01684435": 35770, "11771383": 27757, "00329031": 934, "02464583": 27121, "02643446": 11634, "02334867": 19529, "01342269": 33211, "01387786": 6690, "08891889": 4078, "07573103": 11521, "01518564": 37662, "00883297": 12072, "02532602": 32330, "01733829": 15912, "06440937": 25485, "00808767": 6176, "04441282": 4451, "10591949": 37478, "00009978": 6413, "00007328": 6657, "03485794": 31746, "11264973": 23134, "02509515": 20304, "05717747": 15773, "01233387": 1442, "02269767": 23816, "00907657": 8337, "00124880": 23878, "14235200": 2134, "09828600": 39621, "02572119": 10193, "07003352": 16970, "05449268": 28473, "09953615": 31304, "11828577": 38316, "14026376": 39038, "05127782": 40263, "01389186": 15144, "00212065": 2132, "01389188": 4840, "05332802": 26165, "00801522": 35135, "12571194": 39744, "04072811": 26147, "10299875": 17924, "10794014": 3317, "02300060": 6135, "12509297": 12569, "12108742": 106, "08055150": 25325, "01152396": 28383, "00899927": 465, "01421164": 22644, "11236852": 4828, "02228031": 22243, "14027396": 39370, "10248198": 2059, "02835915": 11512, "12901264": 34086, "04260934": 27455, "11770526": 11237, "14460974": 6907, "05710210": 7194, "00334649": 35598, "07810531": 3181, "13071029": 602, "02120451": 23715, "00201671": 12177, "13220842": 9443, "02120458": 36822, "01252971": 14373, "08950649": 34702, "12552893": 27838, "12834408": 181, "01466472": 37380, "09381242": 366, "00219403": 34013, "05587034": 27876, "07892813": 16733, "01871406": 23953, "03982060": 20844, "08399287": 35939, "12607456": 33212, "00272448": 18876, "12635955": 39231, "00879759": 10950, "00350878": 1984, "12896000": 29594, "01225997": 19155, "07000195": 21567, "10020366": 18370, "08358332": 40311, "02287476": 25631, "00256961": 26871, "08138259": 5571, "05714466": 12701, "11640471": 13205, "11601918": 39258, "05097845": 20058, "12824581": 4349, "02019574": 18089, "10049017": 6655, "05595083": 9174, "01666327": 23166, "12807773": 23275, "01081001": 11636, "08905313": 8476, "00359614": 7243, "06545960": 26840, "10854397": 28728, "12490330": 35414, "13617468": 12213, "10610465": 4678, "13206817": 20011, "10516527": 8146, "09380117": 21381, "04526112": 23389, "00092366": 3149, "03466162": 36007, "01036778": 24245, "01395049": 10464, "08732807": 28166, "04680893": 9072, "12154228": 19865, "08358594": 19294, "02534936": 28546, "08656893": 23413, "02530294": 17591, "13717155": 2411, "01156899": 10641, "01257612": 3691, "07721678": 14830, "06184270": 36444, "01128071": 12176, "02861617": 13655, "12417686": 28263, "07437990": 13587, "07168623": 32650, "02515443": 14882, "12507236": 13725, "00121645": 21729, "02171039": 10952, "00066636": 29830, "01013316": 14833, "00186567": 10783, "14977075": 10845, "08578174": 36676, "01196802": 12217, "13203551": 9811, "12505563": 22980, "00317700": 18653, "13366137": 39743, "05015463": 12999, "03554131": 32654, "07183151": 5646, "00280853": 14598, "00188000": 33295, "03739518": 11622, "06507941": 33460, "13042814": 28566, "05100269": 10607, "00892861": 322, "00132385": 37194, "01763643": 23017, "03211117": 4792, "01992503": 772, "02142775": 5769, "10493093": 39725, "12671898": 31468, "04133789": 26986, "00914769": 21258, "13861050": 29066, "00179718": 16685, "07539367": 21006, "07369604": 2955, "00828082": 3910, "12386724": 38541, "02639606": 15881, "13802098": 4536, "02639605": 25941, "09876892": 24894, "12719455": 23368, "08243851": 2623, "00268165": 24264, "04683814": 15388, "05029706": 22283, "13050940": 36292, "09128536": 37390, "04188643": 20010, "07925966": 36827, "04862592": 30602, "01157850": 10929, "04337740": 64, "08755214": 22224, "03009477": 5263, "11441077": 25584, "01353670": 26464, "14081941": 36565, "03601335": 15570, "06544142": 524, "00702773": 14595, "11780747": 34548, "06744396": 39496, "00188466": 14717, "12826516": 29593, "00292507": 36293, "06632097": 2034, "02801349": 13019, "15169759": 38163, "00195617": 25017, "02000618": 23270, "05526384": 14468, "00055633": 27496, "10095061": 23573, "14746417": 39571, "13096863": 33923, "02743261": 5509, "00059127": 15413, "06172502": 29099, "00511817": 7935, "02483092": 27789, "02249673": 15120, "02963302": 30011, "00120202": 16002, "11564258": 8447, "07144039": 20291, "14159623": 20373, "09397607": 24051, "04135315": 2683, "05529729": 7057, "09452017": 5200, "06181584": 19009, "02636921": 1263, "12314808": 29802, "03218198": 21112, "09416076": 367, "13403331": 19373, "01402600": 18261, "03967562": 19989, "08207001": 15298, "01349735": 3732, "13447361": 32725, "11020888": 39863, "00427580": 23515, "09842047": 29727, "10419047": 1075, "13207923": 27704, "11904896": 37874, "06205154": 39072, "00298767": 24677, "05922651": 10187, "02610845": 36834, "01701334": 21562, "01198616": 18825, "12566627": 1221, "05974564": 25241, "02660940": 27695, "01408383": 31487, "09949946": 20967, "04334599": 7820, "00492410": 14688, "13618849": 33125, "00804695": 7614, "01051118": 39281, "01204677": 22153, "02511551": 1798, "04502670": 22464, "02658079": 8916, "08629199": 5313, "01976220": 18347, "06669384": 7546, "10277352": 5954, "04043411": 9826, "02235575": 17088, "15146545": 16670, "02122164": 3975, "00665630": 14413, "11878101": 6877, "05269901": 5156, "01352996": 1051, "02899439": 2160, "10351625": 5168, "09861287": 38902, "00939035": 18482, "00746232": 4289, "00596692": 5072, "00171618": 25450, "08473482": 17015, "10228278": 39218, "02058221": 34530, "11019269": 27051, "00117385": 27231, "02244963": 12013, "01542786": 4160, "03320519": 20578, "09736633": 29648, "05805475": 17938, "10349243": 2626, "12190712": 25323, "01409477": 39894, "15127982": 18330, "01698916": 11428, "01284908": 10327, "10485440": 1602, "03844045": 11295, "07620145": 30168, "07233214": 36602, "01049737": 24768, "02058590": 12672, "12279458": 37973, "08368907": 36459, "01466828": 36351, "01569060": 34490, "02077148": 27511, "03622526": 25992, "12615986": 3599, "06546633": 28804, "06711855": 5872, "10657556": 22023, "11372372": 10467, "02607072": 12374, "02072665": 10657, "06967710": 39873, "03148920": 38839, "02382087": 5706, "01215694": 8541, "13260510": 19530, "11894327": 9663, "06634239": 6231, "10033225": 12299, "05296639": 35000, "10513120": 471, "05560244": 15687, "00510475": 24261, "02270342": 38200, "04081844": 23405, "07215185": 10571, "01157138": 13468, "00888009": 30779, "08812952": 24381, "07338114": 19918, "09234104": 19419, "13245626": 40527, "14973585": 15956, "05874232": 16762, "02398681": 27984, "01804414": 15723, "12564083": 37319, "07280072": 27476, "06037666": 73, "12890685": 16252, "14962117": 33062, "02698944": 7668, "00734927": 20938, "01713348": 10838, "10685853": 12232, "01003272": 37794, "00140123": 9758, "05930736": 4574, "02289295": 20130, "08562243": 9770, "08143926": 16911, "07304852": 34980, "00589309": 22778, "12922283": 36518, "01646528": 8792, "02073532": 20824, "10292316": 5348, "11282286": 6200, "00698732": 32496, "07519040": 31399, "09262082": 38746, "00132219": 23042, "12974826": 39716, "11459369": 39779, "00878648": 37591, "14217897": 35676, "12931109": 32947, "05260533": 13089, "08455037": 33977, "03753077": 31703, "12204032": 31228, "00134328": 35492, "01776705": 13639, "01906328": 23699, "08735345": 32446, "00970215": 4997, "01906322": 24808, "09399592": 6815, "02459915": 12950, "02747177": 32211, "01643464": 13871, "02368563": 33667, "05143690": 10663, "10214230": 23539, "10122300": 17114, "07703889": 11219, "07118210": 31823, "00568879": 23455, "09139849": 33466, "02458356": 32119, "00686890": 12380, "02700455": 5624, "00795008": 2225, "00383952": 3765, "13859043": 26005, "04989657": 21411, "04781755": 1005, "15186412": 9422, "10716389": 15482, "03869389": 12845, "00612841": 7517, "00491689": 22591, "04637108": 40305, "13184492": 826, "01479643": 9320, "02213107": 5002, "13055009": 35158, "13023292": 10980, "08797840": 30428, "01809977": 31055, "08090547": 36669, "14421139": 13164, "12655062": 1793, "13874073": 15503, "00320681": 12898, "08026904": 10730, "00374063": 33441, "00077419": 16080, "05998225": 25666, "06150633": 225, "01591697": 23652, "01720980": 7375, "06442239": 8238, "03533654": 31909, "01125429": 8504, "02891430": 37942, "12877244": 39034, "12471825": 8505, "08146782": 19220, "02459001": 3543, "08916832": 22180, "01187810": 5108, "10556953": 33992, "00056334": 3533, "11740824": 2517, "00881545": 8140, "00763132": 10537, "08850450": 23159, "06528783": 10818, "05153520": 29222, "01307609": 13556, "04825383": 5814, "11348160": 38008, "09890296": 22268, "01474641": 1314, "06747670": 9020, "05667404": 27921, "02199712": 26574, "00988232": 26385, "12065316": 28661, "02179154": 16055, "03029573": 4851, "12804216": 18255, "09937688": 8944, "14951377": 10216, "01556368": 21609, "01492212": 1011, "02173336": 6537, "03425956": 16923, "08726305": 15143, "08914573": 22018, "04632963": 36187, "03457451": 23309, "01347199": 22097, "08309409": 14061, "07262579": 9818, "01272787": 13913, "00132982": 22517, "12592058": 38930, "00192300": 37426, "00338817": 38678, "02339768": 13739, "00814850": 27481, "12164656": 31541, "03108853": 9006, "02003037": 37710, "01932800": 21716, "01595596": 22416, "02658283": 15661, "10899951": 38956, "00653518": 26977, "09384921": 10231, "02928066": 26505, "03385557": 4726, "00628883": 12281, "08100481": 28833, "00125126": 12579, "10456138": 9918, "06267145": 3370, "08967484": 15853, "10280364": 5334, "05939432": 8105, "00377002": 2576, "00472671": 18596, "01608508": 6522, "12035423": 36648, "01021973": 24822, "10237196": 20693, "00557588": 15383, "12685831": 7264, "11157580": 28745, "01837363": 29065, "01004692": 20137, "02295870": 36946, "01779629": 29895, "00606119": 39491, "05194043": 21992, "05499828": 8263, "12712320": 20394, "07578879": 10549, "02387910": 17435, "05729875": 25340, "12077505": 19962, "05864177": 26652, "00249501": 8610, "06725067": 13491, "05844663": 30346, "00595545": 23804, "12526380": 1865, "05333259": 35680, "11819354": 21349, "06713377": 5871, "05472032": 21367, "10590977": 25334, "02332315": 7260, "14169128": 37457, "02332311": 35548, "01467180": 19409, "14465048": 5605, "02004661": 21712, "04872826": 11941, "02566227": 6468, "13197800": 33394, "08472120": 30029, "14892989": 8456, "03099945": 7402, "12913004": 11270, "09415938": 5035, "05764365": 13355, "12653056": 38825, "05150129": 10719, "03343853": 12776, "00082870": 7670, "01376237": 39771, "04067472": 12649, "03769881": 32999, "12570126": 6985, "03424862": 17057, "02180152": 27571, "11701903": 19766, "06453119": 38878, "14481929": 16137, "04758776": 32730, "02308741": 9505, "01055073": 26713, "10482414": 32551, "02600255": 34217, "00199130": 8404, "02202287": 23616, "14094350": 29463, "02457058": 21061, "12132502": 7466, "01315140": 15409, "00928947": 23686, "03015254": 27577, "00924612": 37188, "00200397": 470, "04739630": 39226, "01518659": 33296, "01739545": 29298, "11739978": 5147, "02320127": 36923, "02566528": 1650, "07765999": 38238, "09716933": 259, "09440400": 1167, "13015826": 26926, "04862236": 4603, "03222959": 19367, "02329401": 3699, "12762896": 23402, "00619183": 22609, "09717047": 27021, "13998014": 40405, "08687884": 9350, "03833564": 17647, "13951984": 23083, "04659287": 24008, "01590443": 14251, "00592795": 37808, "10411551": 14921, "15190520": 36666, "00854393": 32763, "01233194": 36088, "01680478": 40475, "07818572": 39468, "03247083": 27593, "08031020": 23780, "01152214": 11340, "07813495": 22581, "00150202": 30368, "03684823": 14711, "02314275": 14000, "00966869": 32633, "12489815": 39324, "02686625": 8634, "02239659": 16628, "13604718": 13916, "00689950": 1462, "07901587": 10295, "08124256": 4202, "02455584": 18324, "02556623": 20671, "02531199": 6485, "00699736": 23818, "11488387": 32689, "01069980": 26616, "00839778": 18022, "00001740": 6658, "03699396": 28511, "02860389": 35843, "08138686": 23533, "01926311": 11643, "11980867": 28436, "04440749": 34609, "02240223": 31866, "07097094": 23701, "12523141": 9194, "15053867": 4082, "05642815": 39385, "11972141": 30773, "12780563": 34724, "01298797": 4928, "06428216": 19181, "03216828": 3127, "00362103": 26513, "08939562": 7098, "04842313": 30662, "13780719": 21485, "02025009": 4209, "00028362": 6955, "10289039": 30858, "03351768": 26336, "11841529": 2370, "02511824": 7601, "04383537": 39821, "12129738": 15955, "01987781": 25918, "00825951": 9752, "00237869": 3671, "09889065": 38993, "11941719": 37042, "01562061": 14961, "12778045": 10565, "01845272": 8303, "01821266": 9778, "03582305": 29210, "00504676": 8175, "12561696": 10084, "06185955": 37501, "05034225": 32902, "02456776": 5601, "08996871": 25703, "08855505": 12308, "02218563": 40110, "14647235": 19331, "00784934": 23627, "07534700": 38988, "03771443": 349, "13940456": 15517, "14559208": 17713, "13333237": 10325, "13617630": 37884, "02183442": 28736, "03451909": 34195, "12079737": 33324, "04810035": 16567, "00683127": 22209, "12190869": 35309, "04887912": 12474, "01539487": 17913, "13537429": 34227, "06773976": 20992, "05963494": 36164, "10154871": 40296, "08464601": 22119, "01117541": 29035, "02565911": 16267, "03041491": 34677, "10615808": 12661, "03229244": 36566, "01133281": 18996, "02537092": 13607, "01564630": 39296, "08975106": 4785, "00706243": 5807, "00183090": 39906, "06926212": 2906, "08752021": 16187, "10224578": 12407, "02536329": 35527, "12293419": 12814, "12486254": 24798, "08230906": 18288, "06672953": 20133, "01133288": 27790, "09873242": 19755, "09268592": 26602, "01088304": 31263, "14386697": 7176, "12078954": 32473, "08543081": 5277, "01058224": 18708, "03531281": 28534, "01657641": 28684, "08229467": 18409, "12510774": 7598, "12835578": 7209, "12764507": 38473, "01570969": 13860, "15227846": 17296, "01154175": 22278, "01178565": 8268, "02282385": 38821, "00630380": 5097, "02325968": 1342, "04071393": 36825, "05329215": 20202, "00291444": 36319, "00782057": 15874, "01947735": 25228, "03788498": 22419, "05285623": 39128, "11750855": 29923, "11622771": 39836, "01562584": 29898, "10678662": 29434, "11439031": 458, "00300441": 7786, "05467054": 713, "11036140": 38152, "12054902": 2925, "02347744": 13767, "00588221": 486, "02699941": 40148, "13758745": 32707, "03814906": 5033, "10157744": 29364, "00117959": 4572, "02198021": 34083, "01169317": 5977, "02872529": 33304, "13199445": 8490, "01292885": 7072, "04667406": 38187, "09340644": 19343, "12155459": 35251, "06792645": 26902, "01362480": 12169, "04599396": 8217, "11455386": 29037, "02933462": 34232, "10247358": 26035, "00588598": 38107, "08395465": 5961, "05840650": 32453, "02226981": 34976, "07170467": 18763, "13744916": 40319, "11793651": 14479, "08294696": 3560, "13206178": 10392, "02715047": 11006, "05282433": 34226, "02765190": 35746, "00719231": 20369, "08792083": 38740, "04055180": 19054, "05514717": 32735, "03910033": 12092, "01408880": 25474, "10433164": 12405, "02156546": 13394, "02934168": 18281, "06719579": 43, "05754519": 15776, "12923439": 22959, "01273814": 2213, "10267166": 39344, "11885292": 32158, "09971839": 23057, "06889330": 24547, "05824739": 16582, "05706954": 27635, "08841667": 8398, "00886281": 30780, "00582145": 38399, "02585722": 33620, "01432601": 17957, "00551714": 5926, "10680609": 35509, "03755991": 22606, "06503724": 24145, "01788932": 19659, "01688428": 30548, "13811184": 33683, "00451648": 23574, "02707251": 34808, "07537668": 31696, "05349659": 36001, "05650820": 8500, "05772215": 10921, "04009552": 6844, "00870577": 3053, "00605310": 334, "02704153": 6721, "07086518": 16201, "05123416": 9539, "12156484": 2676, "04886881": 36496, "00936620": 202, "15126931": 10356, "09018162": 21347, "01349948": 33406, "09071690": 687, "07488875": 15886, "03677766": 25875, "02519686": 10494, "02616251": 22643, "01697027": 2739, "07261300": 38948, "00189565": 7284, "06254475": 30643, "02527498": 37356, "12088909": 27800, "11377043": 37987, "04713428": 506, "12925179": 4731, "01163316": 34769, "10257948": 5418, "11160200": 40371, "11080745": 40280, "01726390": 13378, "06152821": 23254, "04087524": 27864, "11876976": 2346, "01841947": 38018, "00700000": 20358, "03172211": 32717, "14105737": 30649, "01288057": 4503, "06253690": 11776, "01288052": 12890, "12914731": 38638, "12538380": 30827, "06433923": 3942, "01390210": 15885, "00319886": 36931, "02363681": 18304, "11757190": 16352, "01427695": 24176, "00250710": 26112, "00670261": 11199, "01882125": 32608, "02705201": 24380, "02392762": 24588, "02698726": 32340, "01607103": 39732, "00272391": 16292, "00087849": 12064, "01398919": 4687, "09441107": 19957, "05776015": 13083, "00938791": 20983, "03069567": 6229, "06156346": 796, "04244615": 20582, "09113333": 11137, "01986806": 19414, "02363358": 36694, "04536866": 19516, "09235469": 27047, "10805501": 12342, "11873396": 277, "01753488": 35179, "11081828": 7317, "00725274": 7272, "06961853": 4336, "00932624": 17785, "00701755": 37252, "13491060": 1126, "01641545": 28331, "03754295": 22216, "00470966": 1493, "05399486": 30854, "03595860": 11586, "02166986": 15900, "12802248": 36345, "00286008": 15081, "04811995": 33186, "02167052": 17138, "13512036": 37010, "03813176": 6520, "00135285": 18773, "12160490": 22459, "02189363": 30380, "01785748": 16885, "05303020": 29257, "09294066": 13632, "02353861": 2769, "05689645": 39159, "11427067": 40200, "05999797": 1629, "08539893": 30251, "02541687": 32898, "05630277": 19449, "01709278": 36976, "00547022": 7916, "04682184": 15741, "07118002": 15918, "13649791": 10236, "10595647": 20047, "06584702": 25618, "02687992": 4630, "00264776": 13829, "00968155": 5040, "00260648": 496, "05565192": 32841, "07961016": 15255, "06529219": 2965, "02174153": 8579, "01259380": 12056, "00408085": 16872, "12512460": 3352, "06955931": 10836, "00965687": 23684, "10706812": 24830, "04715947": 25207, "02850060": 16132, "11883799": 18193, "01531742": 1487, "06954048": 40512, "03471030": 5833, "00287848": 9801, "06317672": 36455, "07065333": 40428, "08961402": 7465, "05198132": 37784, "10336904": 24627, "03750912": 35533, "12751172": 20064, "07404584": 38391, "05829342": 19307, "00384510": 3764, "13658657": 12698, "02423022": 431, "01081456": 17676, "04257986": 22222, "13955461": 853, "04968257": 37341, "08558488": 31104, "00851587": 22227, "13727478": 26229, "07277158": 12351, "06261922": 16555, "03759954": 38148, "00477665": 30223, "11634970": 18784, "07484547": 30062, "14498096": 9895, "07960769": 27943, "07648267": 19725, "03982430": 8990, "00497391": 32688, "04526520": 26755, "08772922": 35247, "02091885": 15651, "08558155": 26598, "04773351": 35851, "06804199": 26674, "00754873": 6374, "00273963": 19646, "07499113": 23161, "01126961": 34435, "02530003": 29316, "08223263": 30032, "00205891": 2078, "11345181": 20381, "07743902": 30615, "01845477": 13971, "04413419": 35094, "13204826": 23892, "06694540": 6642, "02344243": 22198, "01703613": 12861, "08428756": 19029, "14549070": 37950, "00697365": 32355, "00815379": 17943, "00616083": 12361, "12751823": 30425, "12654387": 35801, "07309781": 7278, "09286630": 10849, "12505752": 22981, "10065547": 35683, "00006238": 1637, "09476717": 28261, "02011040": 26080, "06796506": 14979, "11879895": 39399, "06785367": 30713, "07890617": 16098, "01908415": 10288, "01772782": 4083, "05342214": 39942, "15278960": 10850, "02413140": 17562, "00241038": 19296, "00005526": 7154, "07527656": 30373, "08685677": 6404, "04481373": 27909, "12327407": 18803, "12417273": 25077, "04777634": 9140, "01676313": 3518, "05586446": 9173, "11923174": 19937, "08968879": 6517, "03371875": 31124, "10271525": 38836, "01747885": 16391, "12459275": 29595, "08810220": 31144, "12978969": 5425, "03064935": 28751, "10594284": 22774, "00276601": 12628, "07863374": 38140, "13428608": 14097, "01264336": 12425, "01186958": 35655, "01631035": 24312, "05869584": 7721, "01221542": 40113, "12201938": 9399, "00309647": 7077, "03969259": 4827, "05556595": 13263, "02628961": 9907, "00289365": 11896, "13049561": 34757, "08230294": 1037, "12148079": 36890, "01052782": 29390, "07256695": 19973, "02653159": 6477, "09453288": 33387, "01388992": 7321, "07223450": 6213, "00618682": 615, "03908831": 14578, "02376089": 20475, "02602685": 14018, "09645091": 12311, "12459471": 33515, "00435294": 21688, "00909899": 31654, "01772222": 11798, "01028381": 15476, "02774502": 18121, "02696384": 12408, "11014833": 28609, "09199101": 38278, "10625546": 10881, "14371161": 25244, "10407726": 11710, "01229976": 925, "14910581": 32545, "02524171": 4730, "04938228": 11563, "12738480": 27883, "10104209": 32885, "12717072": 25586, "07378234": 4879, "05934673": 40454, "07681926": 39704, "13810141": 31094, "02722782": 24120, "06917764": 36366, "02395115": 17246, "14752702": 38418, "10203298": 34290, "11689197": 37272, "05036715": 33156, "10373801": 14113, "01211019": 22666, "04372171": 20402, "01031256": 7506, "12412355": 28691, "12945828": 27450, "09701148": 31877, "11900058": 4043, "00514128": 38452, "08770932": 32660, "15291199": 7220, "05542539": 30738, "11487732": 19572, "03386011": 10097, "01133876": 10813, "02490964": 29150, "02457945": 37009, "08994834": 17491, "01096860": 31136, "03852280": 12866, "05081300": 24044, "00860434": 24341, "04640176": 34297, "05701738": 8888, "01412548": 11079, "13043264": 19261, "02470451": 10713, "12982723": 38276, "09281545": 12451, "01764800": 15914, "06762711": 19626, "07537068": 2329, "02581073": 15029, "01627965": 552, "06386156": 39877, "14534696": 18811, "07539511": 27799, "12250708": 7875, "02198714": 10968, "06941644": 4415, "01351170": 8513, "12524518": 2825, "11942487": 40518, "07775197": 18582, "02017607": 29859, "08617963": 10160, "02210119": 24328, "07396658": 31784, "04659090": 7507, "02261630": 30033, "02522247": 17577, "10113997": 36134, "14083790": 7177, "00032539": 1890, "05278714": 28059, "06758225": 17345, "10541106": 36492, "02989313": 31934, "00092690": 18227, "10327987": 32844, "14916185": 34848, "15222369": 5474, "00784388": 23628, "10762064": 25040, "12639168": 25309, "03273913": 27441, "09902353": 32600, "00890441": 29726, "02250625": 4753, "01419982": 18301, "01314910": 12435, "01718535": 21515, "05005809": 18337, "00839526": 25331, "01811172": 3515, "01176567": 10920, "06552814": 16662, "01820302": 14493, "05095691": 19906, "02018207": 8279, "08042183": 29701, "05682570": 17428, "01895612": 35594, "02650541": 14822, "05847438": 37137, "02322596": 9534, "00201722": 4439, "07631212": 25901, "08482113": 36178, "02184610": 10694, "01048718": 6206, "07395623": 32808, "02627753": 13934, "05984287": 18047, "01782519": 30109, "05177285": 13431, "01782516": 27326, "07176962": 2960, "00436879": 28039, "01446283": 3921, "01807529": 12953, "01036319": 15021, "11970429": 26516, "13860281": 32189, "12313005": 28621, "10820163": 29415, "02024143": 24853, "01615457": 25280, "03003730": 22831, "12745976": 5885, "01615458": 10743, "03998525": 31724, "01362736": 1509, "01985128": 31338, "14038264": 26064, "13946760": 24749, "02710294": 15441, "10314703": 23149, "13906345": 20282, "02907985": 4891, "13895262": 33637, "05514905": 9765, "09229409": 36391, "01973125": 22500, "05547396": 15473, "02441942": 18779, "05885622": 36467, "11877283": 39822, "00143204": 23702, "09734294": 18101, "01297401": 18513, "00107231": 33076, "06286395": 11091, "06781383": 22338, "01899360": 19544, "12219289": 31293, "13903738": 7828, "02714974": 11627, "01985797": 26339, "00569556": 5634, "02547586": 727, "03785843": 33417, "03899768": 3158, "01664244": 24513, "02888133": 29940, "01169433": 5410, "13015229": 35532, "00931847": 30852, "13311368": 4015, "00812149": 34983, "02346627": 13768, "13900422": 25146, "04472243": 4489, "10111903": 25428, "10959857": 38710, "11780589": 8246, "05485098": 16170, "02495922": 1387, "00196084": 3569, "13250542": 37933, "10347446": 39121, "09727440": 26809, "09877443": 33082, "05307773": 11359, "00344040": 4278, "08112630": 32666, "10225219": 8596, "11800799": 26715, "01884266": 34937, "00070641": 34730, "06778925": 35435, "02934641": 9506, "03667380": 34517, "13583724": 1365, "10626540": 40236, "08229694": 36498, "04543772": 14768, "04496404": 35241, "03285912": 398, "09356639": 15967, "05776679": 15410, "02070466": 28864, "09604981": 10050, "12191965": 29561, "00782241": 34695, "08121867": 24744, "01936048": 3040, "09663472": 5853, "07536074": 32012, "06274092": 35475, "01292928": 36622, "12508936": 291, "03745285": 32796, "08622586": 27033, "07020895": 129, "04983122": 722, "14670639": 19809, "00512843": 5216, "01531998": 336, "13624705": 22456, "04992570": 18956, "01043887": 38558, "01669792": 13696, "02540412": 12676, "05836275": 19105, "08734044": 16294, "03519081": 4481, "01946277": 37434, "11660848": 31736, "01749320": 16838, "07761461": 9751, "05685363": 16453, "02964389": 3535, "13313733": 21018, "03128519": 19201, "12857024": 1132, "03877472": 18787, "07930554": 19121, "14739004": 40469, "11327744": 38771, "13872592": 28755, "09459557": 12485, "01751389": 24610, "10488309": 2805, "01194483": 4666, "13250680": 13888, "01198101": 7529, "03561657": 6427, "02611002": 28413, "09357580": 27908, "14583670": 36872, "02661574": 30631, "07556872": 6808, "06708866": 16888, "08361329": 11524, "11416722": 15924, "10422540": 18223, "00023383": 32673, "00669243": 39813, "02661252": 19, "00205079": 7062, "01356582": 17748, "14931879": 2475, "02077656": 10532, "06293229": 19083, "05932477": 13112, "14324274": 7086, "01466733": 32262, "07452699": 15039, "02015031": 35407, "03956922": 5671, "12547658": 9221, "01870275": 21005, "01919391": 14058, "12536040": 25788, "02335629": 17096, "01081852": 7610, "10132988": 6412, "01618053": 8281, "04638175": 14217, "10097842": 12152, "01650509": 715, "02462828": 25366, "03650173": 15667, "07204911": 16512, "00723056": 3614, "13631687": 26559, "02938886": 22771, "10317500": 6771, "10570019": 18118, "00593219": 2464, "02738760": 27903, "02137428": 2627, "06808720": 8492, "00263813": 6939, "08560952": 11220, "04766852": 31387, "00549610": 9902, "00920956": 32166, "02424128": 3124, "13393427": 28064, "10420031": 34119, "11993932": 32598, "01073995": 7748, "05456732": 7121, "02274516": 25566, "13197085": 31145, "11699442": 38949, "02540347": 11454, "00287258": 31575, "15290132": 37742, "02541431": 7494, "01600480": 28665, "05783357": 15304, "08227916": 30157, "04385079": 30766, "00847932": 35894, "02318165": 10080, "02202509": 33190, "04056932": 37658, "05054863": 17645, "13307784": 5459, "03575691": 16517, "10284965": 40018, "00259643": 21724, "03009111": 33228, "01440344": 30126, "13226698": 36930, "05120310": 23507, "12849717": 12090, "00513492": 11658, "04530283": 36304, "00476389": 18208, "08846324": 24716, "07574602": 39166, "10513509": 6770, "12590117": 6734, "02539101": 10200, "01255057": 24117, "15266911": 341, "09154731": 27967, "01002297": 3892, "01080064": 9491, "03918480": 2314, "03828155": 6682, "05167412": 30995, "00721098": 9358, "13850019": 8529, "10369317": 33952, "01993065": 26338, "00198270": 35654, "05501185": 22573, "01003741": 16961, "01950731": 34090, "00588881": 25328, "01961059": 5467, "00588888": 17939, "04989362": 24100, "02877513": 36470, "06217103": 26609, "00810598": 25700, "02309841": 33399, "09913329": 18932, "05393230": 5921, "07677860": 26458, "09305479": 14515, "09125629": 9856, "01071632": 22593, "02428924": 9441, "09730951": 27062, "02675067": 23067, "00133981": 1924, "13795180": 11466, "05395690": 1937, "00069531": 12607, "01159776": 34940, "01107439": 28583, "00611256": 9090, "08726463": 34977, "01306736": 37907, "06290637": 14369, "03472796": 36076, "01185304": 22787, "10386312": 31192, "08612340": 26560, "00322847": 12011, "08771596": 15645, "02169352": 16700, "14637507": 25482, "02006656": 8218, "05010801": 12023, "03281935": 25031, "01119030": 29596, "10169796": 12915, "00431552": 14464, "00722848": 31230, "00747519": 33529, "00532886": 21809, "01022178": 2171, "00276068": 27828, "01889074": 28227, "03615133": 25647, "11882074": 36032, "02192388": 37451, "09639919": 18766, "03302487": 9270, "02448318": 27615, "03918737": 32606, "01330497": 18236, "01029852": 12940, "04567222": 737, "13062272": 31059, "08918248": 19893, "01254013": 3926, "09908025": 24606, "09331328": 18128, "02431834": 28836, "06839858": 15395, "12594746": 10779, "01074650": 5881, "09108164": 24012, "04855138": 7454, "01323793": 37872, "01638368": 7267, "06716796": 10785, "06693198": 5656, "12808751": 26861, "10940053": 7872, "01103180": 8889, "14416473": 11568, "09751622": 14206, "05394277": 33071, "07358060": 5542, "11159920": 32073, "03859958": 10924, "03006105": 8744, "08759986": 30784, "14457041": 22827, "10613996": 26398, "02356420": 4595, "09964659": 32492, "09892831": 1699, "08220891": 14737, "00855674": 7996, "02412175": 27907, "05723210": 25554, "11835251": 33129, "01616318": 30679, "01113134": 27761, "14121276": 29417, "15092059": 39351, "07856270": 3744, "00229605": 10440, "15279596": 945, "09696280": 10384, "02773037": 1789, "01824532": 12179, "13335172": 31309, "00528339": 29553, "09054350": 21923, "02488291": 12957, "10625860": 26169, "00164345": 17078, "07208930": 9081, "00437976": 22478, "02333358": 4814, "00231557": 21144, "10237935": 24528, "01258642": 27637, "09761753": 37495, "05161150": 26029, "01032368": 16419, "07966140": 10819, "08277805": 20848, "13533886": 23483, "00911572": 34939, "06694359": 37858, "00356258": 17036, "02425756": 30332, "00710415": 39533, "05157866": 27145, "00003431": 13064, "11858077": 19462, "01191755": 9143, "02907473": 30948, "04300080": 7175, "01276970": 13229, "03154073": 23945, "08580583": 2535, "12935982": 38536, "13617207": 37557, "00019128": 8078, "12513613": 27927, "09368479": 27808, "02274259": 24861, "01480770": 7613, "10387586": 35332, "02274253": 17391, "03234164": 13347, "03199901": 16844, "14668065": 38308, "08272352": 25556, "01300655": 1355, "07567139": 30671, "06062407": 2850, "00667942": 10667, "01670777": 21848, "01516290": 5834, "13154586": 18776, "00929839": 26207, "13931765": 38991, "06543536": 9475, "01995803": 36679, "09643078": 11041, "00040962": 13283, "00440286": 15986, "12459629": 33451, "00872541": 38817, "11261184": 37386, "00812977": 17925, "04981139": 721, "03760671": 936, "02752567": 20832, "12575679": 20665, "02763520": 11879, "00119210": 35362, "06171040": 9960, "13381145": 29541, "14412882": 14190, "01387065": 20720, "02247749": 36000, "09705124": 40436, "01818959": 28608, "02642610": 28671, "00073813": 38319, "00643197": 11044, "09069752": 2008, "03236423": 7806, "12787565": 1702, "01265475": 8436, "00403783": 38134, "00355252": 18183, "07786005": 27661, "02308852": 34048, "01056411": 18036, "12119099": 7430, "07252764": 2355, "01222328": 36873, "01067664": 32833, "10546850": 2993, "08396207": 33942, "10448322": 26991, "01994176": 36678, "12100382": 36174, "01487927": 28732, "02064154": 10438, "07774295": 33439, "02579247": 15616, "12026306": 10518, "00060185": 2443, "06128570": 2295, "09024467": 6926, "02801525": 11300, "01664990": 14361, "00745431": 17048, "01052248": 21251, "01073655": 31439, "07048000": 1968, "08794798": 841, "04058096": 33765, "13752033": 38312, "09160775": 25342, "13623636": 39028, "07979425": 4273, "09776261": 29550, "08724726": 34079, "01816887": 20285, "02135486": 12499, "00728826": 7482, "07734555": 902, "00896497": 23284, "14961512": 18948, "02134350": 24164, "08725454": 8577, "07391863": 11764, "00819163": 38809, "05289601": 25110, "10470779": 22713, "05441468": 23824, "12531144": 33087, "12126516": 23670, "01817424": 16427, "08543625": 39924, "10113072": 28324, "14651212": 16330, "01396170": 541, "00962190": 35338, "09676884": 21722, "14446652": 24017, "15150013": 25917, "12081022": 15811, "01745141": 21034, "02428487": 26647, "00935940": 553, "11702428": 9264, "00678105": 22940, "13388245": 13935, "10608385": 1617, "02661017": 2866, "02932019": 6152, "02571810": 36258, "07367385": 17133, "01329239": 1295, "00295172": 36310, "01954202": 7230, "08840749": 28651, "01662274": 12048, "04904664": 22226, "01857325": 2051, "01424607": 15647, "00801277": 38267, "02116322": 25905, "07135734": 36719, "07391240": 11537, "08441039": 30008, "06672752": 558, "01884834": 26591, "04960079": 15342, "02769290": 30846, "00838043": 15054, "12393723": 35436, "01371201": 39897, "03014705": 37264, "12676703": 39374, "10229498": 28117, "09772029": 4310, "05723417": 3234, "00150591": 34115, "10577284": 2082, "03125057": 8784, "08168117": 3164, "12612020": 29491, "08045140": 24912, "05030418": 22282, "01091905": 22108, "06449620": 37287, "14979730": 36132, "10452892": 27473, "06423754": 33490, "07730708": 36646, "04046974": 36785, "05487423": 21936, "07327805": 35865, "05712426": 34643, "10136615": 33858, "09027460": 24591, "09669125": 6390, "06588511": 9597, "00302875": 20042, "09135447": 29241, "01724459": 2921, "00349951": 7394, "13211516": 36196, "02292272": 24964, "11887750": 5060, "11835114": 26751, "03461119": 36623, "02705651": 33536, "13215462": 12601, "14774894": 32255, "08975435": 9682, "07425011": 12327, "06893885": 1055, "01885367": 16407, "12864363": 14163, "09002814": 7692, "07821260": 25138, "04801313": 9055, "11460488": 28097, "07411645": 9375, "00177243": 6315, "08541288": 15870, "03223686": 28944, "08293982": 24031, "01099592": 33477, "02846260": 19145, "09869171": 28086, "00829761": 30521, "02445276": 13297, "03132879": 5662, "00104868": 5616, "01290422": 33017, "01158190": 969, "01499265": 32170, "12404943": 26727, "01053920": 12290, "14350292": 40247, "01856748": 25266, "00825648": 30242, "02283324": 11440, "01785579": 18589, "02422685": 850, "11979715": 6651, "03785142": 39082, "03551084": 7459, "06355459": 9961, "15009843": 16210, "08969123": 6518, "07426893": 33542, "12433429": 26270, "04103491": 14793, "07800487": 33701, "00595333": 26176, "02068541": 11662, "10094782": 38502, "06667792": 23053, "08805801": 1284, "01167710": 4096, "00463543": 10076, "14702875": 31378, "09565099": 14994, "10469611": 33472, "02349980": 37759, "03354350": 18453, "00223720": 18943, "00683280": 13338, "00263492": 27469, "02192818": 32672, "02921325": 13042, "08808452": 39739, "00075790": 35940, "00544549": 5568, "01653384": 10430, "02125311": 36395, "02074004": 24465, "12399132": 1182, "02678738": 35032, "00824066": 26868, "10002760": 28188, "10354898": 37610, "05968971": 24490, "01785392": 600, "01606574": 1896, "00726300": 16256, "04963740": 17208, "13836371": 23940, "00463234": 16980, "10431122": 34467, "01898731": 22312, "02065726": 38188, "01938426": 36698, "02164402": 13409, "00762043": 2937, "01685808": 35284, "10082146": 23496, "01872244": 11292, "02585489": 13163, "01084637": 5618, "07111711": 29377, "13736197": 28549, "00102974": 22640, "04815624": 36786, "12724942": 1084, "00174412": 14958, "10508475": 35667, "00917772": 15176, "01161017": 27863, "01141763": 40038, "00424869": 26429, "02055280": 13924, "02703894": 12091, "14244726": 30949, "08960987": 18192, "01530431": 27341, "00858781": 12924, "05808218": 12989, "05368278": 16991, "02547046": 6064, "10259527": 12714, "11918631": 40030, "11997409": 9910, "11847841": 10586, "03959701": 38806, "02933990": 25177, "10612803": 15879, "02633677": 31444, "09729387": 29223, "13171447": 18445, "06956129": 33653, "00582388": 13254, "14425414": 4458, "10213180": 34863, "01875295": 7947, "08282696": 40353, "03630262": 23162, "10120671": 20970, "07746334": 2309, "05453657": 7572, "10773665": 18733, "01803003": 5488, "13027670": 36322, "00451370": 17693, "03048598": 26725, "04353016": 18625, "08591269": 22521, "10096126": 35467, "10495421": 28777, "02277279": 27521, "00763713": 14050, "04232312": 34396, "07442068": 29263, "02267826": 23792, "15203791": 7697, "01882081": 18346, "11684739": 23500, "13993356": 24778, "02411705": 4852, "01635659": 28025, "00432839": 25940, "01477373": 12700, "02193496": 29896, "01751021": 15523, "00756598": 24369, "00332017": 17839, "01214171": 23240, "06185748": 16192, "00575365": 19664, "05313535": 24829, "01682234": 11381, "03138344": 21140, "04321238": 26161, "04913568": 20316, "06653363": 29169, "04593629": 26565, "02434238": 30204, "08988216": 28722, "03750614": 20851, "09217638": 26847, 