{"concept_hotel_khimsar_fort": 30022, "concept_sportsteam_graduate_institute_of_international_studies": 74053, "concept_drug_carvedilol": 39998, "concept_weapon_game_rifle": 22928, "concept_person_bob_primrose_wilson": 58340, "concept_buildingfeature_altar": 49837, "concept_county_dearne": 40426, "30.5024600000000,-90.2448600000000": 42172, "concept_website_steam": 70074, "concept_hotel_dylan": 73543, "concept_airport_sdia": 28645, "concept_city_milwaukee": 346, "concept_mlarea_tumor": 15720, "concept_stadiumoreventvenue_kellyshorts_stadium": 65668, "concept_date_november_april": 57817, "concept_university_beeson_divinity_school": 51760, "concept_city_ypsilanti": 26268, "concept_buildingfeature_water_heater": 8418, "concept_river_limmat": 54554, "concept_furniture_mattress": 2746, "concept_person_jimmy_carabello": 59838, "concept_journalist_bart_hubbuch": 17238, "concept_attraction_n10_downing_street": 4709, "concept_person_sir_stafford_cripps": 61632, "concept_hotel_intercontinental_los_angeles_century_city": 39677, "concept_drug_effexor_xr": 18355, "concept_governmentorganization_ohio_department": 20249, "concept_chemical_fluorides": 63093, "concept_person_john_f___kerry": 36150, "concept_ceo_daniel_vasella": 7756, "concept_musicartist_load": 68528, "concept_automobilemodel_f150": 29525, "concept_personus_john_vornholt": 38942, "concept_bakedgood_soft_drinks": 58106, "concept_book_superman": 30331, "concept_sportsteam_colonels": 73437, "concept_movie_lonesome_dove": 26770, "concept_coach_mike_leach": 33330, "concept_televisionstation_waff_tv": 51857, "concept_musicalbum_mockingbird": 73265, "concept_journalist_marc_lacey": 44286, "concept_jobposition_deputy_minister": 33139, "concept_book_a_dangerous_fortune": 17651, "concept_attraction_national_film_theatre001": 49984, "concept_artery_common_carotid_artery": 41097, "concept_braintissue_recovery": 32685, "concept_book_waiting_for_godot": 318, "concept_book_hurrah_for_st_trinian_s": 52201, "concept_person_vitor_meira": 48008, "concept_insect_whiteflies": 8729, "concept_writer_hilton": 9524, "concept_company_foster_wheeler": 37991, "concept_wine_hotel_sierra_silvana": 42093, "concept_chef_george_greenstein": 45198, "concept_academicfield_foreign_languages_and_literatures": 29675, "concept_winery_york_area": 42611, "concept_book_the_martian_way_and_other_stories": 63255, "concept_crustacean_ghost_shrimp": 25172, "concept_agriculturalproduct_crushed_red_pepper": 4837, "concept_academicfield_general_management": 46577, "concept_personeurope_shawn_fanning": 19181, "concept_bird_shetlands": 18684, "concept_journalist_robin_toner": 41633, "concept_sportsteam_expos": 9338, "concept_agriculturalproduct_dressing": 29600, "concept_currency_last_week": 57514, "concept_visualizablething_cathedral": 25459, "concept_videogame_chickies": 55380, "concept_book_guardian": 38349, "concept_park_bangkok_hotels": 59497, "concept_writer_gilbert_morris": 58206, "concept_stateorprovince_widget": 32809, "concept_coach_kameron_loe": 73409, "concept_personus_gary_shapiro": 43714, "concept_city_bangkok": 761, "concept_hobby_markets": 73718, "concept_person_faith_hill001": 37307, "concept_mldataset_bay": 74005, "concept_biotechcompany_baxter": 47588, "concept_female_seven": 13882, "concept_drug_anacin": 18071, "concept_chemical_sugar": 14073, "concept_sportsteamposition_center_redmond": 70573, "concept_company_forbes001": 8556, "concept_journalist_james_glanz": 50149, "concept_scientist_ken_thompson": 23414, "concept_hotel_four_seasons_milan": 6498, "concept_mammal_beagles": 13504, "concept_politicianus_pat_buchanan": 68270, "concept_book_n2061_odyssey_three": 4493, "concept_lake_middle_andaman": 51283, "concept_book_the_story_of_my_life": 37886, "concept_disease_irritable_bowel_syndrome": 63808, "concept_musicartist_rush": 4247, "concept_book_deception_point": 20735, "concept_televisionstation_wmmp": 19001, "concept_boardgame_lecturer": 25118, "concept_televisionstation_wfmz_tv": 40878, "37.3854425000000,-118.1779875000000": 67630, "concept_city_leiria": 14853, "concept_writer_alistair_maclean": 14183, "concept_politicianus_presidential_election": 24768, "concept_televisionstation_kbfd": 8047, "35.9566700000000,64.7472200000000": 35447, "concept_university_iowa_state_university": 2845, "concept_writer_christina_stead": 60545, "concept_book_the_beautiful_room_is_empty": 14310, "concept_politicalparty_australian_government": 43265, "concept_celebrity_justin_gaston": 22920, "concept_book_cosmos": 42323, "concept_athlete_craig_robinson": 65500, "concept_book_the_time_machine": 35169, "concept_country_former_ussr": 14215, "concept_person_judge_david_hale": 24505, "concept_city_seville": 24288, "concept_bacteria_leptospira": 29555, "46.0000000000000,36.0000000000000": 64700, "concept_coach_marshall_faulk": 30133, "concept_landscapefeatures_country_lanes": 25233, "concept_book_zen_and_the_art_of_motorcycle_maintenance": 22216, "concept_vehicle_suppliers": 72060, "concept_city_healdsburg": 19926, "concept_book_n4th_of_july": 63386, "concept_bird_finches": 57582, "concept_book_nicholas_nickleby": 59511, "concept_chemical_different_chemicals": 74419, "concept_athlete_p_j__walters": 6373, "concept_book_elbow_room": 43409, "concept_grain_nassau_county": 71231, "concept_building_oare": 24070, "concept_museum_allied_artists": 14759, "concept_drug_tavist": 64386, "concept_chemical_nitrogen": 2794, "35.5699000000000,139.7294000000000": 45866, "concept_stateorprovince_newyork": 38595, "concept_park_harlem": 24784, "concept_televisionstation_katu_tv": 5754, "concept_athlete_scott_eyre": 8837, "concept_retailstore_sony": 10350, "concept_fungus_hth": 58325, "concept_book_the_main_chance": 26638, "concept_politicianus_republican_senator_norm_coleman": 6717, "concept_academicfield_environmental": 23854, "concept_boardgame_nicer": 32725, "concept_jobposition_bouncer": 69991, "concept_weapon_seven_missiles": 8666, "concept_emotion_capacity": 12907, "concept_mountain_central_sierra_nevada": 52638, "concept_personus_fannie_flagg": 59633, "concept_city_stephenville": 40628, "concept_coach_al_arbour": 14138, "concept_drug_sinemet": 9312, "concept_musicalbum_steppenwolf": 53461, "concept_bank_pioneer": 73377, "concept_museum_lyndhurst": 20614, "concept_country_senegal": 1867, "concept_university_harvard_graduate_school": 68796, "34.9151000000000,-95.3310800000000": 65531, "concept_airport_san_diego_airport": 7680, "concept_academicfield_geophysics": 20738, "concept_sportsleague_canadian_football_league": 57730, "concept_airport_domodedovo": 37244, "concept_muscle_dorsi": 32920, "concept_nut_eggplant": 14253, "concept_river_delaware_river": 16417, "concept_radiostation_midwest": 24292, "concept_visualizablething_palm_oil": 73097, "concept_automobilemodel_terrain": 53397, "concept_eventoutcome_control_system": 73807, "concept_city_cannes": 49445, "concept_sportsgame_playoffs": 2431, "concept_televisionstation_kdtv": 22228, "concept_tableitem_screen": 14542, "concept_disease_acute_infectious_disease": 45444, "concept_person_thomas_seymour": 62115, "concept_male_eber_four": 5342, "concept_person_diego": 19700, "concept_room_masters_bedroom": 16552, "concept_bodypart_foal": 44545, "concept_geopoliticallocation_earthquake": 37970, "concept_website_asian": 2863, "concept_televisionstation_wach": 40928, "concept_profession_deployment": 37665, "concept_plant_avocado": 16997, "concept_aquarium_sharks_aquarium": 25563, "concept_country___america": 355, "concept_park_atlanta_state_park": 36297, "concept_writer_leo_tolstoy": 40795, "concept_officebuildingroom_masterbedroom": 40411, "concept_stadiumoreventvenue_braden_auditorium": 61255, "concept_musician_little_richard": 37728, "concept_drug_diovan_hct": 20179, "concept_writer_e__annie_proulx": 28300, "-16.4386400000000,-39.0809200000000": 19844, "concept_journalist_tommy_doyle": 36572, "concept_sportsteam_new_school_for_social_research": 13216, "concept_insect_insects": 6, "concept_mldataset_bt": 35826, "43.4513600000000,-1.5448700000000": 31751, "concept_weapon_automatic_pistol": 46321, "concept_newspaper_wall_street_journal": 5084, "concept_drug_loratadine": 37658, "concept_personmexico_luis_gonzalez": 39816, "concept_company_tivo": 49415, "concept_company_msn_search": 4865, "concept_trainstation_code": 18930, "concept_company_international_steel_group": 33093, "34.9506500000000,-90.3123200000000": 56194, "concept_musician_bo_diddley": 57926, "concept_visualartist_whistler": 20013, "concept_physiologicalcondition_weight_loss": 3403, "concept_videogamesystem_ds_lite": 17867, "concept_beverage_cherries": 58798, "concept_company_business_objects": 53168, "concept_writer_ahdaf_soueif": 66421, "concept_stadiumoreventvenue_bowman_gray_stadium": 43152, "concept_sportsleague_wwe": 34935, "concept_beach_jimbaran_bay": 9609, "concept_awardtrophytournament_grants": 45922, "concept_personeurope_nicholas_sparks": 4597, "concept_biotechcompany_immunex": 36156, "concept_buildingfeature_garage_doors": 33716, "concept_hotel_taj_mahal_palace___tower": 32741, "concept_landscapefeatures_coastlines": 45054, "concept_politicianus_mike_castle": 63964, "concept_visualizablething_water_supplies": 5136, "concept_hallwayitem_town_gate": 64265, "concept_date_oct_": 23407, "concept_weapon_intercontinental_ballistic_missiles": 37591, "concept_person_russell_brand": 20682, "concept_island_recommendation": 26144, "concept_musicartist_the_ladies": 70739, "concept_city_place": 1032, "concept_book_the_castle_of_otranto": 24085, "55.9333300000000,-3.1666700000000": 38611, "concept_visualizablething_santee": 65348, "concept_person_kore": 66579, "concept_emotion_fun": 47248, "concept_athlete_whitter": 11999, "concept_geopoliticallocation_purdue": 24605, "concept_city_amissville": 60048, "concept_musicartist_tips": 4074, "concept_island_guantanamo_bay": 12188, "concept_river_sheyenne": 43127, "concept_musician_erik_rutan": 53750, "concept_criminal_vissarion": 14103, "44.1333300000000,5.1000000000000": 46300, "concept_politicianus_kirsten_gillibrand": 73054, "38.1156400000000,-83.4760200000000": 3965, "concept_governmentorganization_sec": 71515, "concept_city_crestview_hills": 30070, "concept_medicalprocedure_bypass_surgery": 57201, "concept_hotel_rum_point_inn": 62866, "concept_city_kokkola": 54516, "38.8956700000000,-77.0399800000000": 50799, "concept_officebuildingroom_traditional_rooms": 63355, "concept_politician_senator_dewine": 59902, "concept_book_phantom_of_the_opera": 19265, "concept_personasia_johnny_ford": 71366, "concept_bird_wild_turkeys": 18909, "concept_actor_description": 38640, "concept_city_srinagar": 48375, "concept_officebuildingroom_comfortable_accommodations": 26149, "concept_vegetable_white_beans": 70130, "concept_company_international_priority": 26412, "concept_book_the_illustrated_man": 56963, "concept_drug_sertraline": 3116, "concept_athlete_mark_redman": 74386, "concept_city_island_no_": 43988, "concept_city_sabres": 29149, "concept_visualartist_joanny": 47909, "concept_geopoliticallocation_yosemite": 45752, "concept_disease_add_adhd": 20198, "concept_musician_otis_redding": 39953, "concept_person_jason_sehorn": 49706, "concept_hotel_budget": 52851, "concept_journalist_walter_pincus": 17959, "44.9501500000000,-63.5987000000000": 31428, "39.6191500000000,-105.7958400000000": 45639, "concept_recordlabel_recall": 73901, "concept_river_trisuli": 26762, "concept_ceo_herb_kelleher": 52985, "concept_personafrica_sofia_coppola": 56071, "concept_terroristorganization_harkat_ul_mujahideen": 29140, "concept_newspaper_the_globe_and_mail": 27053, "concept_politicianus_wes_watkins": 16391, "concept_politician_president_harrison": 10563, "concept_televisionstation_whns": 26983, "concept_weapon_case": 1630, "concept_musicartist_rise_against": 66190, "concept_politician_greg_nickels": 33431, "concept_writer_tacitus": 46013, "concept_personcanada_brooke_mueller": 33311, "concept_newspaper_la_voz_latina": 43269, "concept_country_career": 13694, "concept_bakedgood_puff_pastry": 54584, "concept_county_savannah_area": 3349, "concept_recordlabel_pavement": 72616, "concept_book_little_house_in_the_big_woods": 24827, "concept_person_joan_webb": 63777, "concept_politicsissue_activity": 7985, "concept_personcanada_incubus": 56965, "concept_sportsteam_the_masters_college_mustangs": 20667, "concept_movie_eraserhead": 72414, "concept_bodypart_skin_constrict": 38264, "concept_geopoliticallocation_holland": 44345, "concept_mountainrange_lesser_caucasus": 30522, "concept_country_united_arab_emirates": 15090, "concept_food_large_seeds": 60227, "57.4059650000000,-4.3542150000000": 32284, "concept_clothing_leather_shoe": 9322, "concept_journalist_katie_couric": 34570, "concept_automobilemaker_land_rover": 4429, "concept_movie_norma_rae": 64396, "concept_attraction_camden_lock": 54404, "concept_website_the_express": 29142, "concept_journalist_alissa_j__rubin": 34505, "47.3417200000000,-84.6499100000000": 58394, "concept_drug_proventil": 58022, "concept_county_savannah": 10221, "concept_chemical_water": 2152, "concept_person_henry": 34770, "33.4252800000000,44.5300000000000": 32358, "concept_academicfield_management": 1187, "concept_politicsblog_raleigh": 6143, "concept_athlete_kris_medlen": 22565, "concept_sportsteam_baylor_bears_basketball": 22048, "concept_building_mohammed_v": 49857, "concept_book_a_dying_light_in_corduba": 37793, "concept_director_roberto_benigni": 72800, "concept_hotel_sari_pan_pacific_hotel": 22912, "concept_book_amerika": 68134, "concept_sportsteam_dakota_state_trojans": 64743, "concept_city_kashi": 66162, "concept_governmentorganization_federal_transit_administration": 65890, "concept_monarch_father_james": 49731, "concept_academicfield_pc": 53686, "concept_governmentorganization_cpsc": 72399, "concept_traditionalgame_big_one": 39929, "11.2676370000000,166.8531940000000": 65363, "concept_river_nzoia": 66962, "concept_retailstore_virgin_records": 37677, "concept_tableitem_site_visitor": 24025, "concept_sportsteam_florida_intl_golden_panthers": 60401, "concept_male_terah": 25392, "concept_university_anderson_graduate_school_of_management": 31144, "concept_food_leaf_surfaces": 53699, "concept_buildingfeature_valves": 56475, "concept_personeurope_maddie": 15668, "concept_coach_justin_miller": 3604, "concept_room_lab": 27537, "concept_politician_mary_mcaleese": 65806, "concept_stadiumoreventvenue_lockhart_stadium": 50252, "concept_park_the_castro": 21665, "concept_city_sharm_el_sheikh": 63388, "concept_disease_sickle_cell_anemia": 58826, "concept_radiostation_kpcc": 42524, "concept_musicartist_devo": 13628, "concept_physiologicalcondition_hysterectomy": 18681, "concept_university_media": 35881, "concept_invertebrate_worms": 7688, "concept_sportsteam_troy_university_trojans": 15049, "concept_city_knock": 30526, "concept_weapon_vent_free_gas": 42498, "concept_writer_walter_pater": 73501, "concept_recordlabel_blackend": 22192, "concept_person_mississippi_state": 19970, "concept_writer_tolkein": 46977, "concept_food_meals": 44287, "concept_awardtrophytournament_stanley_cup_championship": 23300, "concept_criminal_carlo_ponti": 66230, "concept_book_taps": 41476, "concept_ceo_anne_rice": 16790, "concept_river_willamette_river": 29577, "concept_athlete_dinara_safina": 8879, "concept_visualartist_mary_cassatt": 4046, "concept_room_third_floor_suite": 25480, "concept_sportsequipment_freestyle": 44956, "concept_jobposition_trainer": 11764, "concept_university_university_of_california__berkeley": 73625, "concept_movie_chinatown": 58694, "concept_biotechcompany_pampa": 61675, "concept_room_hall_bath": 45561, "concept_personeurope_saint_joseph": 37637, "concept_sportsequipment_feet": 30151, "concept_jobposition_social_worker": 17884, "concept_ceo_service_subscribe": 62600, "concept_drug_pharmacy": 58604, "concept_videogame_grandmother": 15210, "concept_furniture_double_sofa": 3769, "concept_company_lrl": 59939, "concept_person_bl__innocent_xi": 59675, "35.0855600000000,63.1744400000000": 8628, "concept_sportsteam_bulldogs": 6386, "concept_city_ozark": 63435, "concept_scientist_max_frisch": 53219, "concept_sportsteamposition_roberto_luongo": 70472, "concept_drug_zyvox": 50177, "concept_country_republic_of_kenya": 5789, "concept_organization_faculty_of_law": 26285, "concept_attraction_vat_phou": 67265, "concept_city_arvada": 17632, "concept_city_baytown": 2226, "concept_athlete_brandon_duckworth": 58886, "concept_room_principal_bedroom": 12168, "concept_politicianus_gertrude_stein": 24934, "concept_beverage_stuffing": 45172, "concept_journalist_michael_abramowitz": 37262, "-8.5336100000000,126.7102800000000": 56002, "concept_company_frontier_airlines": 65212, "concept_arthropod_natural_enemies": 26525, "concept_island_brecqhou": 48319, "concept_weapon_anti_ballistic_missile": 36475, "concept_sportsteam_uc_san_diego": 21403, "concept_county_palm_coast": 32123, "concept_geopoliticalorganization_torun": 41338, "concept_televisionstation_kiku": 40035, "concept_televisionstation_kvii": 61530, "concept_city_delray_beach": 29630, "concept_televisionstation_kvie": 12401, "concept_chemical_glutamate": 4341, "concept_male_alex_lifeson": 34954, "concept_visualartist_robert_drummond": 55050, "concept_televisionstation_kvia": 72418, "concept_personus_allan_moss": 65567, "concept_beach_north_beach": 22853, "concept_politicianus_second_person": 33643, "20.9169400000000,-156.3938900000000": 49906, "concept_professor_kevin_mckenna": 66277, "concept_personnorthamerica_fax": 39843, "concept_athlete_dee_brown": 39773, "concept_athlete_deuce_mcallister": 40546, "concept_lake_lolland": 55119, "concept_athlete_colter_bean": 57906, "concept_televisionstation_kviq": 22631, "concept_personnorthamerica_abdul_ahad": 58079, "concept_televisionstation_wtmj": 39248, "concept_book_alice": 39789, "concept_jobposition_associate_member": 60367, "concept_musicartist_tickets": 54483, "49.0094400000000,8.4116700000000": 69060, "concept_website_trends": 33924, "concept_televisionstation_wtmd": 69525, "concept_book_celestine_prophecy": 11171, "concept_personeurope_malcolm_lowry": 27749, "concept_drug_oxaliplatin": 19800, "concept_drug_ibuprofen": 18894, "concept_book_blackwood_farm": 4478, "concept_bank_usps_air_mail": 7374, "concept_bank_npm": 52028, "concept_governmentorganization_bureau_of_prisons": 67119, "concept_nondiseasecondition_mahalo": 62775, "concept_artery_apparatus": 52346, "concept_amphibian_nostrils": 4809, "concept_bacteria_fungal": 48248, "concept_architect_italo_svevo": 50652, "concept_coach_gary_pinkel": 38603, "concept_city_san_gwann": 35166, "concept_athlete_mitch_talbot": 42748, "concept_sportsteam_morgan_st_bears": 70466, "concept_person_christ_bentley": 56247, "43.4833300000000,4.4666700000000": 63640, "concept_actor_raye_dowell": 39817, "concept_automobilemaker_triumph": 52583, "concept_room_spacious_loft": 16963, "concept_personnorthamerica_oliver_north": 4698, "37.1419750000000,-118.5557500000000": 23000, "concept_athlete_tyson_chandler": 69767, "concept_plant_live_oak": 45989, "concept_ceo_jay_adelson": 36854, "concept_book_starship_troopers": 16250, "concept_weapon_united_states_navy": 5859, "concept_lake_salmon_river": 51060, "concept_writer_p__l__travers": 26009, "48.1460000000000,17.1160000000000": 35642, "concept_crustacean_lobsters": 16451, "concept_musician_robert_johnson": 72546, "concept_person_penny_lancaster": 32962, "concept_televisionstation_sc": 61433, "concept_automobilemaker_scion": 5998, "concept_insect_gnats": 4600, "concept_product_adobe_acrobat": 18098, "concept_ceo_andy_grove": 4227, "concept_person_sims": 25570, "concept_zoo_celeste_center": 6070, "concept_book_a_game_of_thrones": 27335, "concept_architect_application": 28356, "29.9827000000000,-89.9525700000000": 20009, "concept_publication_job_opportunities": 24480, "concept_building_the_beresford": 49044, "concept_person_sills": 16824, "concept_book_complete_novels": 41912, "concept_weapon_automatic_guns": 61389, "concept_disease_heart_problems": 13320, "concept_athlete_alonzo_mourning": 47225, "concept_room_marble_master_bath": 40512, "concept_consumerelectronicitem_operating_systems": 28763, "concept_academicfield_clinics": 21690, "concept_televisionstation_khsl": 9090, "concept_transportation_money": 17043, "concept_person_rodriguez": 17893, "concept_male_gov__rod_blagojevich": 25499, "concept_programminglanguage_names": 50140, "concept_athlete_darren_clarke": 1203, "concept_athlete_luis_hernandez": 36189, "concept_musicartist_jesus_lizard": 39237, "concept_county_georgetown_law": 56205, "concept_vegetable_peanuts": 5868, "32.5916662500000,130.2604162500000": 24704, "concept_website_decision": 2232, "32.6938900000000,-89.4124300000000": 66808, "concept_city_otsego": 37534, "concept_landscapefeatures_seascapes": 18267, "concept_agriculturalproduct_slow_cooker": 16507, "concept_ceo_use_all_content": 69660, "concept_food_native_plants": 39010, "concept_book_death_be_not_proud": 51011, "concept_musicgenre_grunge_rock": 35842, "concept_writer_brownbear": 16947, "concept_person_mike_darwin": 1202, "35.8892500000000,-93.7310200000000": 66990, "concept_insect_spectacle": 29961, "concept_food_fishes": 46144, "concept_book_baking_cakes_in_kigali": 39245, "concept_park_fan": 5521, "concept_televisionstation_ktab_tv": 35055, "concept_person_dee_w_hock": 57896, "concept_scientist_darwin": 67505, "concept_plant_pathfinder": 4222, "concept_personaustralia_harper_lee": 53717, "concept_book_the_way_of_shadows": 48266, "concept_bathroomitem_whirlpool_tubs": 43810, "concept_software_armada": 26903, "concept_sportsteam_queen_s": 66661, "concept_politicianus_john_salazar": 57328, "concept_arthropod_bit": 5554, "concept_politicianus_president_jimmy_carter": 19938, "concept_coach_vince_lombardi": 23068, "concept_academicfield_extension": 42348, "23.0833300000000,70.1333300000000": 67190, "concept_vehicle_government_agencies": 66652, "concept_personmexico_david_west": 49448, "concept_movie_octopussy": 29024, "concept_politicianus_senator_kohl": 56158, "concept_hotel_tower": 54720, "concept_sportsteam_charlotte_49ers": 54578, "21.1500000000000,97.3500000000000": 18648, "concept_radiostation_wish_tv": 68503, "concept_company_miami_herald001": 26376, "concept_book_attention": 11450, "concept_personcanada_rupert_friend": 36598, "concept_planet_question": 63348, "concept_personmexico_joel_skinner": 27484, "concept_writer_john_updike": 15533, "concept_bodypart_heart": 44620, "concept_book_the_mandarins": 18831, "concept_person_gore": 22043, "concept_language_windish": 33296, "concept_city_colton": 16461, "concept_wine_green_bay": 5250, "-42.8166700000000,147.3166700000000": 34944, "concept_radiostation_kgrg_fm": 29694, "concept_book_the_cat_who_turned_on_and_off": 32541, "concept_male_nick_lachey": 50311, "concept_governmentorganization_office_of_management_and_budget": 26263, "concept_mountain_sneffels": 9668, "concept_bank_vijaya_bank": 51272, "concept_sportsteam_st__norbert_green_knights": 62404, "concept_organization_cpvcc": 31983, "concept_sportsgame_n2008_nba_finals": 50564, "concept_stateorprovince_georgia_a": 19487, "concept_personmexico_matt_flynn001": 60966, "concept_politicianus_democratic_candidate_barack_obama": 13574, "concept_musicartist_mars_volta": 36639, "concept_weapon_uzi_machine_guns": 73096, "concept_bank_hbos": 21007, "concept_weapon_fuel_efficient_gas": 51057, "concept_writer_lawrence_durell": 38682, "concept_videogamesystem_adobe_lightroom": 57508, "concept_governmentorganization_oge": 57717, "concept_person_tonya_lewis_lee": 5939, "concept_visualizableobject_throttle": 28570, "concept_nut_hypertension": 24995, "concept_personcanada_michael_gordon": 69302, "concept_person_steve_mcpherson": 19286, "concept_athlete_darrell_rasner": 52493, "concept_sportsteam_philies": 26392, "concept_weapon_five_weapons": 8680, "concept_male_last_adam": 15358, "concept_filmfestival_eight": 18168, "concept_clothing_costume": 22175, "concept_book_shogun": 20143, "concept_country_central_african_republic": 6687, "concept_athlete_josh_fogg": 714, "concept_city_silverado": 23467, "concept_academicfield_engineering_psychology": 61006, "concept_athlete_charlie_morton": 49864, "concept_sportsteamposition_pitcher": 9225, "concept_visualizablething_front": 8824, "concept_coach_chris_berman": 41954, "concept_profession_contacting": 48795, "concept_vegetable_walnuts": 49667, "concept_boardgame_browner": 60315, "concept_park_jardins": 64606, "41.5245400000000,-72.0759100000000": 57281, "concept_book_mystery": 24507, "concept_male_kenneth_wright": 56630, "concept_radiostation_wkar": 56187, "concept_drug_blopress": 44247, "54.8766300000000,-94.9331700000000": 64571, "concept_scientist_johann_wolfgang_goethe": 62760, "concept_website_desktop": 61650, "concept_politicsissue_more_money": 25999, "concept_sport_motorsport": 16349, "concept_book_oedipus": 30893, "concept_writer_jim_marrs": 23643, "concept_condiment_teriyaki": 52125, "concept_arthropod_insect_pollinators": 9588, "39.9621000000000,-75.6066000000000": 69858, "concept_politicianus_richard_burr": 57531, "concept_drug_avalide": 47866, "concept_airport_general_mitchell": 42275, "concept_insect_butterflies": 2980, "concept_physiologicalcondition_queensland_tick_typhus": 67304, "concept_book_all_about_h__hatterr": 25219, "concept_athlete_ramon_ramirez": 23758, "concept_person_lanni": 55236, "concept_room_spacious_family_bathroom": 37800, "concept_river_nushagak": 9767, "concept_journalist_dan_barry": 54820, "concept_journalist_anthony_depalma": 61324, "concept_academicfield_software_engineering": 8983, "concept_city_deerfield": 25782, "concept_scientificterm_conditional_random_fields": 31876, "concept_person_jack_newton": 296, "concept_lake_lago_yelcho": 26743, "concept_jobposition_nursing": 2377, "concept_personnorthamerica_johnson": 40066, "concept_drug_humalog": 16962, "concept_sportsteamposition_centrefield": 20762, "concept_officebuildingroom_spacious_double_rooms": 23083, "concept_book_the_assistant": 15143, "concept_automobilemodel_altima": 58979, "concept_terroristorganization_taliban": 51608, "concept_celebrity_keith_urban": 35694, "concept_bank_axa": 56807, "concept_profession_execution": 62936, "concept_personafrica_garden_city": 27315, "concept_nut_harvest": 60088, "18.9654440000000,72.9338320000000": 48292, "concept_website_sidestep_": 22292, "concept_attraction_columbia_area": 66884, "concept_jobposition_credit_analyst": 60179, "concept_wine_vintages": 49798, "concept_stadiumoreventvenue_oncenter": 61951, "concept_book_crucible": 34431, "concept_book_castle_roogna": 37333, "concept_movie_lost_in_translation": 56070, "concept_country_tunisia": 36, "concept_female_gaile_parkin": 39244, "concept_musician_feist": 64102, "concept_bathroomitem_spa_tub": 30969, "concept_city_castine": 28552, "concept_book_n3rd_degree": 44653, "concept_drug_tofranil": 27671, "concept_book_the_woodlanders": 52981, "concept_city_barcelona": 11520, "concept_coach_art_briles": 8069, "concept_city_mc_cook": 39062, "concept_academicfield_veterinary_technician": 40647, "concept_visualizablescene_brookline": 60536, "concept_televisionstation_ktxa": 63153, "concept_person_keturah": 38585, "concept_fish_cold_water_species": 68744, "concept_museum_alice_tully_hall": 11577, "concept_musicartist_rancid": 26036, "concept_beverage_madison": 30367, "concept_city_rancho_cordova": 60097, "concept_politicianus_peterson": 9276, "concept_city_whistler": 24943, "concept_actor_william_norris": 64804, "concept_automobilemaker_caterham": 53946, "concept_tool_tools": 1400, "concept_city_fridley": 41509, "concept_person_julie_gerberding": 45977, "concept_city_alwar": 58440, "concept_disease_autistic_spectrum_disorder": 3012, "concept_movie_the_prince_of_tides": 66737, "30.7968400000000,-81.5328000000000": 70392, "concept_book_dolores_claiborne": 29462, "concept_eventoutcome_establishment": 8459, "concept_book_the_return_of_the_soldier": 63028, "concept_airport_fornebu": 35474, "concept_personaustralia_gary_pinkel": 24066, "concept_city_effingham": 14511, "concept_food_peppers": 506, "concept_website_dogpile__com": 8085, "concept_company_first_air": 28009, "concept_politicianus_webb": 48604, "concept_automobileengine_ford_explorer": 28270, "concept_island_funafuti": 18150, "concept_book_from_dead_to_worse": 12157, "concept_academicfield_cultural_studies": 8727, "concept_nut_server": 21728, "concept_musician_michael_angelo_batio": 13212, "concept_physiologicalcondition_liver_damage": 39781, "concept_recordlabel_mute": 49964, "concept_time_canadian_football_hall_of_fame": 17865, "concept_book_titus_groan": 42912, "concept_museum_omaa": 44466, "concept_profession_household": 9568, "concept_plant_saplings": 1637, "concept_governmentorganization_federal_bureau": 61767, "concept_book_northanger_abbey": 29278, "concept_bird_dabblers": 44609, "concept_programminglanguage_command": 18666, "concept_politicianus_john_adams": 18835, "concept_aquarium_how_to_set_up_aquarium": 58323, "concept_bank_select": 33722, "concept_university_umuc": 50743, "concept_musicalbum_discovery": 3977, "concept_stadiumoreventvenue_sommet_center": 19972, "concept_politicianus_joseph_i__lieberman": 48677, "concept_company_maxis": 19, "concept_braintissue_pineal_gland": 49963, "concept_person_jossey_bass": 38646, "concept_crustacean_kid": 28467, "concept_drug_xanax": 2624, "concept_person_phoebe": 49772, "concept_writer_robert_louis_stevenson": 17804, "41.7009300000000,-72.5934200000000": 30491, "concept_book_red_harvest": 36045, "concept_city_mooringsport": 35411, "concept_lake_cootes_paradise": 70542, "concept_city_nagasaki": 68346, "concept_director_stanley_donen": 72732, "concept_mediatype_report": 7970, "concept_city_pachuca": 65867, "concept_televisionshow_passion": 240, "concept_disease_kidney_problems": 63858, "concept_island_hilton_head_island": 50683, "concept_furniture_bed_": 25438, "concept_arthropod_insect_infestations": 48386, "concept_writer_arthur_agatston": 51174, "concept_book_tuck_everlasting": 50569, "concept_bathroomitem_desktop": 38601, "concept_televisionstation_saint_louis": 32387, "concept_radiostation_knx": 26323, "concept_book_the_purpose_driven_life": 59099, "42.2081600000000,-71.0058800000000": 35487, "concept_movie_star_trek": 44234, "concept_personus_barry_gibb": 29835, "concept_academicfield_consultation": 16211, "concept_beach_bronx_ny": 57943, "concept_radiostation_kuow_fm": 29870, "concept_river_pennypack": 35773, "concept_book_plum_lucky": 48178, "concept_bodypart_death": 58643, "concept_highway_north": 10703, "concept_mountainrange_khangchendzonga": 74214, "concept_book_the_crying_of_lot_49": 66119, "43.7361100000000,7.4250000000000": 18408, "concept_book_one_day": 6484, "concept_bird_brancher": 42384, "concept_personmexico_tito_ortiz": 54816, "concept_hotel_grand": 21475, "concept_person_david_boreanaz": 57548, "concept_stadiumoreventvenue_field": 2533, "concept_blog_slashdot": 11302, "concept_writer_chesterton": 55230, "concept_river_silverburn": 67627, "concept_book_the_silver_chair": 1273, "concept_furniture_beds": 288, "concept_journalist_eric_bailey": 21014, "concept_radiostation_wvny": 68762, "concept_male_kevin_garnett": 14529, "concept_personus_shakespeare": 3164, "concept_movie_fountainhead": 39885, "concept_city_link": 3145, "concept_sportsteam_hofstra_university": 36011, "concept_televisionstation_wptz_tv": 19594, "concept_bodypart_fetus": 48516, "concept_musician_chris_squire": 9617, "concept_person_louis_armstrong": 58267, "concept_politicianus_frist": 57124, "concept_profession_telecommunications": 38514, "concept_ceo_janet_l__robinson": 29887, "concept_journalist_mary_beth_sheridan": 66167, "concept_stateorprovince_states": 227, "concept_city_linz": 37479, "concept_nonprofitorganization_agc": 67664, "23.3168500000000,120.9199533333333": 59966, "concept_athlete_dustin_pedroia": 28007, "concept_plant_palm_trees": 35250, "concept_convention_condition": 68275, "concept_city_johor_bahru": 45699, "concept_coach_new_jersey_devils": 41515, "concept_lake_strait_of_gibraltar": 51934, "concept_writer_dostoyevsky": 52194, "concept_drug_zomig": 15728, "concept_coach_south_carolina_gamecocks": 57413, "concept_athlete_lecavalier": 39778, "concept_insect_housefly": 36316, "concept_model_emma_heming": 59358, "concept_musicartist_deftones": 53206, "concept_person_sam_donaldson": 668, "concept_sportsteam_kobe_university": 60897, "concept_software_microsoft_word": 14200, "concept_televisionstation_wkpt_tv": 11591, "concept_politicianus_dmitry_medvedev": 3235, "concept_televisionstation_wunl_tv": 17240, "concept_city_rancho_cucamonga": 21368, "concept_person_wright": 15028, "concept_artery_process": 48227, "concept_park_luxembourg_gardens": 38919, "34.0669900000000,-118.4007000000000": 53584, "concept_visualizablething_blood_stream": 41706, "concept_sportsgame_bcs_national_championship_game": 64122, "concept_athlete_daniel_schlereth": 48505, "concept_airport_edinburgh_international_airport": 5277, "concept_airport_senai": 45698, "concept_book_the_communist_manifesto": 72177, "concept_stateorprovince_bahia": 29423, "concept_weapon_maces": 61788, "concept_website_new_yorker_magazine": 30270, "concept_city_khe_sanh": 11786, "concept_newspaper_toronto_sun": 40372, "concept_river_ocmulgee": 13692, "concept_drug_quinine": 42365, "concept_biotechcompany_control": 18629, "concept_company_costco_wholesale": 2330, "concept_movie_jfk": 44634, "concept_hotel_grange_hotel": 44219, "concept_weapon_infantry_weapons": 68203, "concept_stadiumoreventvenue_baltimore_convention_center": 40914, "concept_movie_the_spy": 62281, "concept_bakedgood_fresh_berries": 71377, "concept_coach_herm_edwards": 29186, "concept_beverage_potato_water": 20238, "concept_person_six_people": 16525, "concept_city_san_jose": 8790, "concept_company_longaberger": 63887, "concept_writer_brian_greene": 16448, "concept_city_ouagadougou": 26040, "concept_transportation_edinburgh_airport": 46267, "concept_stadiumoreventvenue_pikes_peak_center": 68229, "concept_mammal_sheep_": 13498, "concept_website_wpmi": 27337, "concept_country_hongkong": 12480, "27.7293500000000,-82.7432200000000": 40822, "2.3166700000000,27.7833300000000": 44172, "concept_building_kuala_lumpur": 15171, "concept_book_lady_chatterley_s_lover": 11125, "concept_professionalorganization_kosciuszko_foundation": 73159, "concept_physicalaction_commerce": 10122, "concept_emotion_series": 1741, "concept_journalist_mary_jordan": 57743, "concept_language_uzbek": 69139, "concept_insect_wasp": 1461, "concept_weapon_two_natural_gas": 19674, "concept_city_wiscasset": 51657, "concept_city_allahabad": 35028, "concept_newspaper_boston_herald": 18920, "concept_arthropod_files": 25087, "concept_politicsbill_washington_convention": 17588, "concept_recordlabel_water": 48382, "concept_politicianus_sen__clinton": 54883, "concept_sport_racing": 2447, "concept_company_malaysian": 412, "concept_visualizablething_low_cost_water": 59687, "concept_university_universidad_complutense_de_madrid": 29803, "concept_officebuildingroom_studio_suites": 17399, "concept_musicartist_camel": 47540, "concept_condiment_fresh_pesto": 25952, "54.5269000000000,73.0519000000000": 54215, "concept_comedian_medicine": 64847, "concept_judge_vissarion": 27979, "concept_bank_barclays_bank": 16899, "concept_televisionstation_wesh_tv": 23362, "concept_criminal_lyndon_johnson": 36867, "concept_movie_ghost_rider": 71094, "concept_county_pontiac": 37941, "concept_aquarium_starfire_glass_aquarium": 65395, "concept_nondiseasecondition_placenta": 60588, "concept_color_crimson_tide": 35019, "concept_geopoliticalorganization_corcoran": 65633, "concept_bodypart_large_blood_vessel": 70320, "concept_disease_hiv_aids": 9819, "concept_winery_stevenot": 66530, "concept_airport_rapid_city_regional": 65971, "concept_politicianus_pat_leahy": 18321, "concept_bank_aflac": 73885, "concept_city_salamanca": 71695, "concept_sportsgame_four_weeks": 5618, "concept_book_psalm_19": 40648, "concept_mountain_agri_dagi": 59958, "51.5000000000000,-2.4166700000000": 56744, "42.3737100000000,-71.1097700000000": 58496, "concept_emotion_issue": 11475, "concept_bakedgood_strawberry_ice_cream": 61138, "concept_director_john_milius": 36386, "concept_city_lead": 5910, "concept_televisionstation_wxia_tv": 66730, "46.9333300000000,8.3333300000000": 48832, "concept_skiarea_pentewan": 66598, "concept_visualizablething_tsampa": 51156, "concept_ceo_mohsin_khan": 33323, "60.5750000000000,-1.1708325000000": 58217, "concept_blog_techcrunch": 39505, "concept_company_junglee": 10316, "concept_braintissue_patients": 47790, "concept_musician_mick_ronson": 14321, "concept_retailstore_lai_lai": 70609, "concept_arachnid_brown_widow": 19419, "concept_county_mackintosh_school": 32654, "concept_stadiumoreventvenue_interlagos": 19520, "concept_politicalparty_clinton_library": 59556, "concept_aquarium_one_of_a_kind_aquarium": 65410, "concept_journalist_eli_lake": 8916, "concept_physicalaction_platform": 72462, "concept_politicalparty_bankers": 55695, "concept_placeofworship_stockholm": 58723, "47.3899700000000,-110.0690900000000": 34086, "concept_professor_steve_lohr": 44333, "concept_personus_bono": 27378, "concept_sportsteam_mayo_clinic": 68990, "concept_mountainrange_loita_hills": 59022, "concept_person_bernhard_schlink": 21896, "concept_bodypart_appendix": 19255, "concept_musicsong_itunes": 71558, "concept_mountain_mount_burdell": 73744, "concept_bacteria_helicobacter": 5336, "concept_athlete_brian_moehler": 13828, "concept_scientificterm_gamma_function": 40722, "concept_physiologicalcondition_handicaps": 28709, "concept_drug_butalbital": 59723, "concept_airport_jacksonville_international_airport": 30, "concept_kitchenitem_center": 54407, "concept_archaea_ladinos": 19105, "concept_book_carpe_jugulum": 11158, "concept_wine_classic_grape_varieties": 46769, "concept_bodypart_rib_cage": 70378, "concept_sportsleague_american_football_conference": 42627, "concept_automobileengine_ford_ranger": 61384, "concept_plant_native_grasses": 52270, "concept_winery_mcmanis": 48971, "concept_profession_certificate": 8741, "concept_profession_unions": 15513, "concept_insect_long_tongued_bees": 40143, "concept_plant_fig_trees": 636, "concept_stadiumoreventvenue_sam_boyd_stadium": 25963, "concept_athlete_sergi_bruguera": 59940, "concept_chemical_images": 13447, "concept_mediatype_restructuring": 22700, "concept_book_a_question_of_death_an_illustrated_phry": 16650, "concept_placeofworship_murlough": 41289, "concept_person_judith_nathan": 46713, "concept_sportsteam_buffalo_braves": 40505, "concept_sportsteam_missouri_state_west_plains_grizzlies": 48824, "concept_city_orient": 53374, "concept_officebuildingroom_triple_rooms": 44808, "concept_drug_ephedra": 57086, "concept_comedian_barry_levinson": 49874, "concept_city_south_pasadena": 7238, "-6.2355600000000,107.7255600000000": 27151, "concept_person_nathan": 22566, "concept_drug_xalatan": 62039, "concept_movie_hollywood_homicide": 57296, "concept_city_braunfels": 52310, "concept_beverage_reverse_osmosis": 52753, "concept_female_patty_murray": 20436, "concept_city_lakselv": 71165, "concept_movie_high_school_musical": 15414, "concept_sportsequipment_uniforms": 14732, "concept_sportsgame_n1959_world_series": 39298, "concept_city_puerto_varas": 45633, "37.3602200000000,-120.5640800000000": 31392, "concept_televisionstation_wfld_tv": 25446, "concept_kitchenitem_tender": 14667, "concept_bathroomitem_tub_combination": 25039, "concept_company_anheuser_busch_companies001": 28271, "concept_biotechcompany_teva": 22861, "-38.2166700000000,144.2833300000000": 44991, "concept_musician_jaz_coleman": 10424, "concept_politicianus_frank_lautenberg": 40753, "concept_bathroomitem_roman_tub": 47119, "concept_visualizablething_rib_meat": 46417, "43.6948414285714,15.6990485714286": 69967, "concept_nongovorganization_taxpayers": 68944, "concept_drug_doxazosin": 2579, "concept_academicfield_aerospace_engineering": 29448, "concept_sportsteam_grambling_tigers": 15401, "concept_hotel_delta_chelsea_downtown": 52704, "concept_ceo_business_contact": 60320, "concept_male_zipporah": 53643, "concept_company_new_york_life_insurance": 42810, "concept_writer_gregory_david_roberts": 26839, "concept_software_microsoft_sharepoint_portal_server": 68927, "concept_sportsteamposition_wr": 43557, "concept_fish_anchovies": 5456, "concept_lake_baja": 64369, "concept_hotel_renaissance": 34171, "concept_clothing_pillow": 1987, "concept_city_hayward": 56330, "concept_language_quecha": 40355, "concept_buildingmaterial_conduits": 52221, "31.3915500000000,-98.1886400000000": 50296, "concept_language_sesotho": 51957, "concept_coach_patrick_pinkney": 69558, "concept_city_texarkana": 40893, "33.1820650000000,-87.5283400000000": 49344, "concept_mountain_mount_errigal": 66022, "concept_profession_designs": 8668, "concept_book_burnt_offerings": 42729, "concept_musicgenre_motown": 591, "concept_profession_mid_atlantic": 65479, "concept_room_big_room": 6750, "concept_city_southampton": 27125, "concept_blog_wsls": 24541, "concept_ceo_service_terms": 71299, "concept_street_oltorf": 69442, "concept_city_middelburg": 34463, "37.7395700000000,-80.3334000000000": 41863, "concept_organization_newhouse_newspaper_chain": 12152, "concept_university_chung_yuan_university": 60440, "concept_musician_rbd": 41246, "concept_musicartist_simple_minds": 41216, "concept_weapon_market_gas": 48267, "concept_radiostation_kimn": 43481, "concept_bakedgood_breakfasts": 26454, "concept_agriculturalproduct_sherry": 7457, "concept_criminal_york_city": 44985, "concept_person_sullivan001": 47685, "concept_personus_rebecca_wells": 39442, "26.6734066666667,-82.1948100000000": 55616, "concept_weapon_brute_shot": 61339, "concept_software_microsoft_office_sharepoint_designer": 74411, "23.5166700000000,80.9500000000000": 39360, "concept_televisionstation_wtol_tv": 8392, "concept_bank_fedex_ground": 39892, "concept_chemical_verify": 15080, "concept_software_microsoft_office_2003": 28418, "concept_plant_oak": 1638, "concept_personafrica_dave_anderson": 30083, "concept_journalist_scott_collins": 59807, "concept_writer_dickens": 17500, "concept_insect_wasps": 974, "concept_personmexico_matt_painter": 809, "concept_televisionstation_kdtn": 20973, "concept_beverage_lime_juice": 13183, "concept_city_little_rock": 4498, "concept_musicinstrument_blues": 16457, "concept_city_orono": 60887, "concept_movie_easy_rider": 20424, "concept_hobby_traditional_music": 49424, "concept_person_joseph_lhota": 48939, "concept_person_moises_alou": 34120, "concept_beverage_white_tea": 61682, "concept_athlete_jeff_mcinnis": 71568, "concept_bank_bmo_nesbitt_burns": 39426, "concept_park_london_paddington_station": 69718, "concept_celebrity_season": 3960, "concept_buildingmaterial_wrought_iron": 46283, "concept_food_whole_milk": 27693, "concept_fruit_coconut": 13174, "concept_bank_hdfc": 26011, "concept_book_partners_in_crime": 41100, "concept_book_ella_enchanted": 50962, "concept_personasia_kareem_abdul_jabbar": 35620, "concept_artery_coronary_arteries": 38827, "concept_book_night_mare": 52220, "concept_bakedgood_sponge_cake": 24053, "concept_televisionstation_kdtf": 41965, "concept_language_mandarin_chinese": 39182, "concept_city_pico_rivera": 18087, "concept_city_asunci": 3399, "concept_person_hank_baskett": 27419, "concept_company_rockwell": 59366, "concept_university_mercy_hospital_school": 29801, "concept_book_the_moon_and_the_bonfire": 49880, "concept_biotechcompany_xerox": 9798, "concept_room_kids": 28051, "concept_sport_sumo": 71913, "concept_city_kona": 10613, "28.9823140000000,-81.9260840000000": 62892, "concept_room_square_feet": 6616, "concept_athlete_ellis_maples": 63234, "concept_musicsong_nebraska": 40327, "concept_academicfield_urban_and_regional_planning": 39964, "concept_plant_stems": 28564, "concept_city_hoedspruit": 50493, "concept_book_the_road": 39601, "concept_organization_safe_passage": 70082, "concept_dateliteral_n1846": 53472, "concept_personeurope_ken_kesey": 54695, "concept_room_fireplace": 25894, "concept_bacteria_dracunculus_medinensis": 42288, "concept_personeurope_lemony_snicket": 4955, "concept_person_angus_young": 6141, "concept_politicianus_tim_geithner": 73017, "concept_city_renville": 52029, "concept_beach_fort_ogden": 59981, "concept_geopoliticalorganization_laguna_hills": 9966, "concept_olympics_palestinian_national_authority": 59784, "concept_protein_bche": 56156, "concept_visualizablething_arborio": 2299, "concept_clothing_fishnets": 10145, "concept_park_league": 40214, "concept_televisionstation_ksnf": 57379, "concept_crustacean_security": 2787, "concept_televisionstation_tie": 9329, "concept_writer_catherine_coulter": 68608, "41.8758700000000,-87.6247700000000": 62107, "concept_book_clarissa": 64303, "concept_athlete_daryll_clark": 33319, "concept_musicartist_mr_big": 55298, "concept_mammal_ponies": 5519, "concept_biotechcompany_biogen": 36846, "concept_academicfield_religious_studies": 34677, "37.3674000000000,-76.5336000000000": 48785, "concept_product_wedding": 9630, "concept_ceo_ferdinand_piech": 53353, "concept_mammal_furry_friends": 34394, "concept_company_td_waterhouse": 49663, "concept_city_luoyang": 42095, "concept_drug_retrovir": 33267, "38.9880600000000,-76.9508300000000": 63319, "concept_stadiumoreventvenue_pnc_bank_arts_center": 30804, "concept_journalist_dan_morain": 41887, "35.1628000000000,136.9180000000000": 73486, "concept_book_n7th_heaven": 28186, "36.1581000000000,72.3206000000000": 8423, "concept_writer_linda_lael_miller": 40571, "concept_bakedgood_gravy": 44533, "concept_restaurant_melting_pot": 3119, "42.1019400000000,-91.7771200000000": 38314, "concept_professionalorganization_irda": 59411, "concept_university_oberlin": 40480, "concept_male_justinian": 73801, "concept_athlete_russell_branyan": 46183, "concept_country_rwanda": 10202, "concept_city_st_lucia": 3723, "concept_personeurope_william_shakespeare": 5777, "concept_river_prairie_dog_town_fork": 59187, "40.7311100000000,-73.9950000000000": 61533, "concept_athlete_javon_walker": 30501, "concept_clothing_cargo_pants": 59154, "concept_city_glendale_arizona": 28544, "concept_weapon_programs": 12771, "concept_musicartist_allman_brothers_band": 63776, "concept_bodypart_anatomy": 25980, "concept_personalcareitem_nature": 16975, "concept_sportsequipment_tours": 8428, "concept_room_room_cabin": 19532, "33.6957100000000,-112.4159100000000": 50168, "61.9757300000000,-144.4175600000000": 27209, "concept_writer_wallace_stegner": 36265, "concept_automobilemodel_econoline_cargo": 19440, "concept_university_extension_school": 1128, "concept_street_quarry_lane": 64824, "concept_buildingfeature_components": 65265, "concept_software_media_player": 26805, "32.3249200000000,44.4986800000000": 38219, "concept_hotel_chisos_mountain_lodge": 72739, "concept_actor_naomi_watts": 21866, "concept_televisionstation_kcal": 26212, "concept_governmentorganization_u_s__fish": 38551, "concept_company_public": 52001, "concept_attraction_houston___texas": 71492, "45.1274650000000,-91.3110000000000": 50426, "concept_televisionstation_kcau": 26818, "concept_athlete_ryan_getzlaf": 19845, "concept_officebuildingroom_n7500": 58736, "concept_date_november_2008": 54168, "concept_date_november_2007": 52366, "concept_officebuildingroom_two_room_suites": 39944, "concept_ceo_venugopal_dhoot": 25113, "concept_governmentorganization_cabinet": 10979, "concept_weapon_mace_pepper_spray": 57274, "concept_bodypart_spinal_chord": 52523, "concept_televisionstation_wsre_tv": 51575, "concept_nonprofitorganization_data": 15581, "concept_personus_employee": 46099, "concept_musicartist_five_iron_frenzy": 45134, "concept_jobposition_decree": 59491, "concept_academicfield_communications_management": 64384, "concept_hotel_sebel_playford_adelaide": 24135, "concept_geopoliticalorganization_nevada_college": 66772, "concept_profession_leadership": 44530, "concept_athlete_nick_blackburn": 56831, "concept_university_nova_southeastern": 72335, "concept_coach_clint_barmes": 31399, "concept_athlete_john_ruiz": 63094, "41.5443371428571,-83.6437042857143": 61340, "concept_sportsequipment_jerseys": 44500, "concept_criminal_web_pages": 14513, "concept_musician_paul_weller": 29134, "concept_river_pemigewasset": 44886, "concept_comedian_nicole_richie": 53478, "concept_museum_smithsonian": 42592, "concept_televisionstation_wvaw_lp": 50192, "concept_airport_nimes_airport": 66436, "concept_city_oakland_park": 45494, "concept_biotechcompany_bp_plc": 23630, "concept_city_cary": 38237, "concept_food_termites": 46525, "concept_politicianus_president_george_h__w__bush": 20466, "concept_bakedgood_entire_cake": 42205, "concept_university_nottingham": 15825, "concept_writer_john_lecarre": 37700, "35.1561400000000,-89.9483400000000": 59177, "concept_politicianus_bobby_jindal": 40929, "concept_website_minneapolis_star_tribune": 47740, "concept_weapon_v_2_rocket": 61737, "concept_hospital_froedtert": 25390, "concept_book_tropic_of_cancer": 51437, "concept_hallwayitem_headliner": 50786, "concept_videogame_vital_nutrients": 61449, "concept_personmexico_steve_young": 2950, "concept_musicartist_ohio_players": 72627, "concept_tableitem_dinner": 67870, "concept_biotechcompany_berlex": 38552, "concept_governmentorganization_code_of_federal_regulations": 53766, "concept_book_a_long_long_way": 9468, "concept_person_st": 46675, "concept_stateorprovince_benton_harbor": 57606, "concept_book_eleanor_roosevelt": 63904, "concept_hotel_taj_holiday_village": 68220, "concept_plant_sage": 46802, "concept_ceo_buffett": 19143, "concept_automobilemaker_firefox": 5603, "concept_lake_lago_fagnano": 35283, "concept_personmexico_edward_mujica": 41933, "25.6600000000000,57.9083300000000": 67351, "concept_person_ashley": 38857, "concept_musicsong_clair_de_lune": 31752, "concept_monument_sravasti": 72304, "concept_stateorprovince_shenyang": 40665, "concept_geopoliticallocation_kokoro": 48457, "concept_politicianus_michael_enzi": 62879, "concept_personaustralia_western_australia": 38472,