{"concept:languageofuniversity": 30, "concept:agriculturalproductgrowninlandscapefeatures": 211, "concept:sportfansincountry": 312, "concept:beveragemadefrombeverage_inv": 155, "concept:emotionassociatedwithdisease_inv": 255, "concept:personbelongstoorganization_inv": 205, "concept:languageofcountry_inv": 18, "concept:clothingtogowithclothing_inv": 95, "concept:countrylocatedingeopoliticallocation_inv": 36, "concept:agriculturalproductincludingagriculturalproduct": 196, "concept:musicianinmusicartist": 138, "concept:radiostationincity": 383, "concept:specializationof": 375, "concept:specializationof_inv": 310, "concept:hasspouse": 193, "concept:agentcollaborateswithagent_inv": 20, "concept:bankboughtbank_inv": 395, "concept:conceptprerequisiteof": 358, "concept:automobilemakerdealersincountry": 382, "concept:awardtrophytournamentisthechampionshipgameofthenationalsport": 348, "concept:citylocatedingeopoliticallocation_inv": 13, "concept:televisionstationincity": 45, "concept:personleadsgeopoliticalorganization": 246, "concept:leaguestadiums_inv": 24, "concept:sportschoolincountry_inv": 381, "concept:cityliesonriver_inv": 68, "concept:headquarteredin_inv": 244, "concept:hasspouse_inv": 181, "concept:subpartof_inv": 6, "concept:objectpartofobject": 53, "concept:musicgenressuchasmusicgenres_inv": 165, "concept:automobilemakerdealersincountry_inv": 213, "concept:atlocation": 54, "concept:weaponssuchasweapons_inv": 142, "concept:organizationheadquarteredincity": 141, "concept:organizationterminatedperson_inv": 254, "concept:stadiumlocatedincity_inv": 38, "concept:personborninlocation": 113, "concept:sportsgameteam_inv": 268, "concept:musicartistgenre": 176, "concept:stadiumlocatedincity": 334, "concept:parentofperson_inv": 373, "concept:emotionassociatedwithdisease": 188, "concept:academicfieldconcernssubject_inv": 387, "concept:agentcontrols_inv": 40, "concept:locationlocatedwithinlocation": 47, "concept:transportationincity": 328, "concept:hobbiessuchashobbies": 287, "concept:awardtrophytournamentisthechampionshipgameofthenationalsport_inv": 322, "concept:parkincity_inv": 338, "concept:attractionofcity": 28, "concept:cityliesonriver": 49, "concept:museumincity": 283, "concept:companyalsoknownas": 195, "concept:athletehomestadium": 128, "concept:hashusband": 280, "concept:organizationdissolvedatdate": 247, "concept:animalthatfeedoninsect_inv": 198, "concept:agriculturalproductcontainchemical_inv": 313, "concept:personleadsgeopoliticalorganization_inv": 136, "concept:professionusestool": 273, "concept:professionusestool_inv": 295, "concept:teamplaysincity": 380, "concept:personmovedtostateorprovince_inv": 367, "concept:politicianusholdsoffice_inv": 111, "concept:fatherofperson": 320, "concept:motherofperson_inv": 324, "concept:automobilemakerdealersincity": 363, "concept:plantgrowinginplant_inv": 306, "concept:hotelincity_inv": 149, "concept:objectfoundinscene_inv": 204, "concept:citylocatedinstate": 317, "concept:thinghascolor": 304, "concept:arthropodandotherarthropod": 267, "concept:atlocation_inv": 34, "concept:furniturefoundinroom": 151, "concept:hobbiessuchashobbies_inv": 274, "concept:athleteledsportsteam_inv": 160, "concept:plantincludeplant_inv": 186, "concept:personbornincity": 150, "concept:fishservedwithfood": 223, "concept:teamplayssport": 200, "concept:persondiedincountry": 145, "concept:attractionofcity_inv": 318, "concept:persongraduatedfromuniversity": 79, "concept:musicianinmusicartist_inv": 261, "concept:agriculturalproductcookedwithagriculturalproduct": 162, "concept:radiostationincity_inv": 299, "concept:personchargedwithcrime_inv": 225, "concept:weaponssuchasweapons": 228, "concept:countrycurrency": 182, "concept:personborninlocation_inv": 351, "concept:plantrepresentemotion": 356, "concept:countrylocatedingeopoliticallocation": 121, "concept:buildinglocatedincity": 15, "concept:bankbankincountry_inv": 391, "concept:teamplaysagainstteam_inv": 99, "concept:ceoof_inv": 292, "concept:chemicalistypeofchemical_inv": 135, "concept:persondiedatage_inv": 190, "concept:athleteplaysforteam": 112, "concept:organizationalsoknownas": 344, "concept:agentcreated": 35, "concept:organizationacronymhasname": 331, "concept:politicianrepresentslocation": 170, "concept:agentcompeteswithagent": 64, "concept:arthropodcalledarthropod": 359, "concept:mammalsuchasmammal": 341, "concept:itemfoundinroom_inv": 83, "concept:animalistypeofanimal_inv": 23, "concept:sportsgameteam": 26, "concept:teamalsoknownas_inv": 314, "concept:persongraduatedfromuniversity_inv": 88, "concept:agentinvolvedwithitem_inv": 81, "concept:agentactsinlocation_inv": 63, "concept:countryalsoknownas": 300, "concept:languageofuniversity_inv": 84, "concept:personhasjobposition": 108, "concept:latitudelongitude": 5, "concept:teamplaysinleague": 199, "concept:athletebeatathlete": 353, "concept:companyeconomicsector_inv": 120, "concept:teamplayssport_inv": 335, "concept:personhascitizenship_inv": 276, "concept:persondiedincountry_inv": 234, "concept:televisionstationincity_inv": 189, "concept:organizationheadquarteredincity_inv": 177, "concept:motherofperson": 146, "concept:clothingmadefromplant": 309, "concept:televisionstationaffiliatedwith": 207, "concept:personleadsorganization": 43, "concept:sportusesequipment_inv": 227, "concept:museumincity_inv": 70, "concept:foodcancausedisease": 109, "concept:plantincludeplant": 143, "concept:beveragecontainsprotein_inv": 279, "concept:directordirectedmovie_inv": 115, "concept:animalsuchasinvertebrate": 202, "concept:citylocatedincountry": 61, "concept:bookwriter_inv": 118, "concept:worksfor": 66, "concept:politicianrepresentslocation_inv": 275, "concept:agentinvolvedwithitem": 12, "concept:academicfieldsuchasacademicfield_inv": 251, "concept:plantrepresentemotion_inv": 376, "concept:clothingtogowithclothing": 39, "concept:airportincity_inv": 263, "concept:agentbelongstoorganization": 201, "concept:visualartistartform": 76, "concept:professionistypeofprofession_inv": 132, "concept:athleteinjuredhisbodypart_inv": 249, "concept:mutualproxyfor": 14, "concept:fooddecreasestheriskofdisease": 260, "concept:agriculturalproductgrowinginstateorprovince_inv": 370, "concept:musicgenressuchasmusicgenres": 86, "concept:agentactsinlocation": 48, "concept:mountaininstate": 212, "concept:countrycurrency_inv": 399, "concept:academicprogramatuniversity": 60, "concept:automobilemakercardealersinstateorprovince": 174, "concept:drugworkedonbyagent": 32, "concept:stateorprovinceisborderedbystateorprovince_inv": 157, "concept:bookwriter": 25, "concept:teamalsoknownas": 343, "concept:agentbelongstoorganization_inv": 117, "concept:coachesteam": 364, "concept:weaponmadeincountry": 237, "concept:sportusesstadium_inv": 327, "concept:actorstarredinmovie": 347, "concept:buildingfeaturemadefrombuildingmaterial_inv": 167, "concept:bodypartcontainsbodypart_inv": 8, "concept:countryalsoknownas_inv": 203, "concept:foodcancausedisease_inv": 178, "concept:arthropodandotherarthropod_inv": 286, "concept:drugworkedonbyagent_inv": 169, "concept:producesproduct_inv": 82, "concept:animalsuchasinvertebrate_inv": 77, "concept:mountaininstate_inv": 148, "concept:ismultipleof": 346, "concept:objectfoundinscene": 326, "concept:fishservedwithfood_inv": 315, "concept:athleteflyouttosportsteamposition_inv": 31, "concept:invertebratefeedonfood": 396, "concept:animaleatvegetable": 192, "concept:atdate_inv": 73, "concept:statehascapital": 388, "concept:animaleatfood_inv": 164, "concept:stateorprovinceisborderedbystateorprovince": 345, "concept:newspaperincity_inv": 368, "concept:animaleatvegetable_inv": 101, "concept:teamwontrophy_inv": 131, "concept:persongraduatedschool_inv": 365, "concept:televisionstationaffiliatedwith_inv": 154, "concept:journalistwritesforpublication": 238, "concept:agentcontributedtocreativework": 92, "concept:agriculturalproductincludingagriculturalproduct_inv": 214, "concept:istallerthan_inv": 319, "concept:bacteriaisthecausativeagentofphysiologicalcondition": 183, "concept:athleteplaysinleague": 57, "concept:agriculturalproductcutintogeometricshape": 256, "concept:drughassideeffect": 284, "concept:sporthassportsteamposition_inv": 224, "concept:personhasresidenceingeopoliticallocation": 290, "concept:topmemberoforganization": 307, "concept:animalsuchasfish_inv": 171, "concept:organizationdissolvedatdate_inv": 96, "concept:coachesinleague": 386, "concept:athleteplayssport": 208, "concept:transportationincity_inv": 240, "concept:fatherofperson_inv": 185, "concept:academicfieldsuchasacademicfield": 33, "concept:agentparticipatedinevent_inv": 289, "concept:lakeinstate_inv": 377, "concept:companyeconomicsector": 114, "concept:academicprogramatuniversity_inv": 231, "concept:animalsuchasfish": 316, "concept:animalsuchasinsect_inv": 3, "concept:personbelongstoorganization": 71, "concept:athleteplayssportsteamposition_inv": 366, "concept:itemfoundinroom": 100, "concept:athleteplayssportsteamposition": 271, "concept:automakerproducesmodel": 291, "concept:personhasresidenceingeopoliticallocation_inv": 354, "concept:personalsoknownas_inv": 305, "concept:teamwontrophy": 90, "concept:thinghascolor_inv": 44, "concept:hasofficeincity": 140, "concept:headquarteredin": 172, "concept:arterycalledartery": 152, "concept:agriculturalproductcamefromcountry_inv": 321, "concept:journalistwritesforpublication_inv": 91, "concept:statelocatedingeopoliticallocation": 89, "concept:bakedgoodservedwithbeverage": 257, "concept:athleteledsportsteam": 97, "concept:sportschoolincountry": 250, "concept:furniturefoundinroom_inv": 106, "concept:statelocatedincountry": 17, "concept:agentcompeteswithagent_inv": 179, "concept:touristattractionsuchastouristattraction_inv": 156, "concept:agentcontributedtocreativework_inv": 126, "concept:citylocatedincountry_inv": 116, "concept:animalpreyson_inv": 197, "concept:automobilemakercardealersinstateorprovince_inv": 253, "concept:personalsoknownas": 288, "concept:cityalsoknownas_inv": 1, "concept:agriculturalproductgrowinginstateorprovince": 175, "concept:parkincity": 282, "concept:statelocatedingeopoliticallocation_inv": 180, "concept:riveremptiesintoriver": 226, "concept:organizationalsoknownas_inv": 166, "concept:drughassideeffect_inv": 161, "concept:coachwontrophy": 298, "concept:mutualproxyfor_inv": 2, "concept:agriculturalproductcutintogeometricshape_inv": 296, "concept:organizationhiredperson_inv": 69, "concept:competeswith": 216, "concept:organizationhiredperson": 58, "concept:politicianusendorsedbypoliticianus": 270, "concept:ceoof": 187, "concept:automobilemakerdealersincity_inv": 330, "concept:chemicalistypeofchemical": 134, "concept:bankbankincountry": 122, "concept:ismultipleof_inv": 311, "concept:teamhomestadium_inv": 379, "concept:athletebeatathlete_inv": 394, "concept:personmovedtostateorprovince": 168, "concept:producesproduct": 75, "concept:coachesteam_inv": 371, "concept:organizationacronymhasname_inv": 119, "concept:musicianplaysinstrument": 153, "concept:politicianusendorsedbypoliticianus_inv": 27, "concept:personleadsorganization_inv": 93, "concept:citylocatedinstate_inv": 236, "concept:agriculturalproducttoattractinsect": 337, "concept:drugpossiblytreatsphysiologicalcondition": 277, "concept:teamplaysagainstteam": 21, "concept:sportusesstadium": 385, "concept:proxyfor_inv": 4, "concept:teamplaysincity_inv": 362, "concept:thinghasshape": 361, "concept:clothingmadefromplant_inv": 252, "concept:haswife_inv": 360, "concept:plantgrowinginplant": 349, "concept:hasofficeincountry_inv": 124, "concept:buildingfeaturemadefrombuildingmaterial": 144, "concept:thinghasshape_inv": 339, "concept:sportfansincountry_inv": 87, "concept:bacteriaisthecausativeagentofphysiologicalcondition_inv": 285, "concept:athleteplayssport_inv": 74, "concept:weaponmadeincountry_inv": 329, "concept:visualartistartform_inv": 173, "concept:hasofficeincity_inv": 46, "concept:cityalsoknownas": 397, "concept:politicianholdsoffice": 62, "concept:drugpossiblytreatsphysiologicalcondition_inv": 264, "concept:haswife": 297, "concept:teamplaysinleague_inv": 52, "concept:persondiedatage": 302, "concept:musicartistgenre_inv": 94, "concept:buildinglocatedincity_inv": 332, "concept:hotelincity": 16, "concept:agentparticipatedinevent": 107, "concept:airportincity": 239, "concept:bakedgoodservedwithbeverage_inv": 248, "concept:synonymfor": 294, "concept:statehascapital_inv": 389, "concept:newspaperincity": 139, "concept:objectpartofobject_inv": 41, "concept:bankboughtbank": 245, "concept:agriculturalproductcookedwithagriculturalproduct_inv": 37, "concept:athleteflyouttosportsteamposition": 72, "concept:citylocatedingeopoliticallocation": 65, "concept:agriculturalproductcomingfromvertebrate_inv": 210, "concept:agriculturalproducttoattractinsect_inv": 269, "concept:animaldevelopdisease": 217, "concept:beveragemadefrombeverage": 11, "concept:personbornincity_inv": 278, "concept:athletehomestadium_inv": 222, "concept:languageofcountry": 218, "concept:proxyfor": 22, "concept:beveragecontainsprotein": 133, "concept:worksfor_inv": 243, "concept:istallerthan": 323, "concept:animaldevelopdisease_inv": 137, "concept:directordirectedmovie": 352, "concept:coachesinleague_inv": 384, "concept:fooddecreasestheriskofdisease_inv": 266, "concept:animalthatfeedoninsect": 206, "concept:animaleatfood": 78, "concept:latitudelongitude_inv": 7, "concept:parentofperson": 191, "concept:automakerproducesmodel_inv": 129, "concept:atdate": 0, "concept:athleteplaysinleague_inv": 110, "concept:personhasjobposition_inv": 59, "concept:actorstarredinmovie_inv": 235, "concept:competeswith_inv": 159, "concept:companyalsoknownas_inv": 219, "concept:politicianholdsoffice_inv": 209, "concept:statelocatedincountry_inv": 308, "concept:sportsgamewinner_inv": 374, "concept:animalpreyson": 123, "concept:synonymfor_inv": 103, "concept:agriculturalproductgrowninlandscapefeatures_inv": 233, "concept:hassibling": 184, "concept:athleteinjuredhisbodypart": 333, "concept:sportusesequipment": 230, "concept:invertebratefeedonfood_inv": 340, "concept:organizationheadquarteredincountry": 85, "concept:athletewinsawardtrophytournament": 390, "concept:animalistypeofanimal": 67, "concept:sporthassportsteamposition": 221, "concept:politicianusholdsoffice": 259, "concept:animalsuchasinsect": 102, "concept:riveremptiesintoriver_inv": 147, "concept:academicfieldconcernssubject": 355, "concept:subpartoforganization": 98, "concept:acquired": 9, "concept:subpartof": 10, "concept:agentcreated_inv": 127, "concept:sportsgamewinner": 220, "concept:politicianusmemberofpoliticalgroup_inv": 104, "concept:politicianusmemberofpoliticalgroup": 194, "concept:teamhomestadium": 350, "concept:organizationheadquarteredincountry_inv": 357, "concept:citycapitalofcountry_inv": 378, "concept:professionistypeofprofession": 29, "concept:acquired_inv": 232, "concept:sportsgamesport_inv": 392, "concept:conceptprerequisiteof_inv": 369, "concept:agriculturalproductcamefromcountry": 398, "concept:arthropodcalledarthropod_inv": 281, "concept:topmemberoforganization_inv": 163, "concept:subpartoforganization_inv": 158, "concept:persongraduatedschool": 242, "concept:coachwontrophy_inv": 229, "concept:athletewinsawardtrophytournament_inv": 293, "concept:touristattractionsuchastouristattraction": 56, "concept:agriculturalproductcontainchemical": 342, "concept:personchargedwithcrime": 262, "concept:agriculturalproductcomingfromvertebrate": 265, "concept:athleteplaysforteam_inv": 215, "concept:agentcontrols": 105, "concept:locationlocatedwithinlocation_inv": 55, "concept:personhascitizenship": 130, "concept:mammalsuchasmammal_inv": 303, "concept:hassibling_inv": 51, "concept:leaguestadiums": 372, "concept:bodypartcontainsbodypart": 80, "concept:arterycalledartery_inv": 258, "concept:hashusband_inv": 325, "concept:citycapitalofcountry": 393, "concept:organizationheadquarteredinstateorprovince_inv": 272, "concept:organizationheadquarteredinstateorprovince": 301, "concept:lakeinstate": 241, "concept:sportsgamesport": 125, "concept:organizationterminatedperson": 42, "concept:hasofficeincountry": 336, "concept:agentcollaborateswithagent": 50, "concept:musicianplaysinstrument_inv": 19}